<?xml version="1.0" encoding="utf-8"?>
<item>
        <title>Convenção Coletiva: SIN DOS EMPEG EM EMP DE SEG VIGIL E TRAN DE VAL DO (Vigência: 01/03/2017 - 28/02/2018</title>
        <content:encoded><![CDATA[<br><br><center> <table border="0"  id="tblConteudo"> <tr> <td> <table style="width: 100%;" cellpadding="0" cellspacing="0"> <tr> <td align="center" class="titulo" style="text-transform: uppercase;"> <b> Conven&#231;&#227;o Coletiva De Trabalho 2017/2018 </b> <br /> <br /> </td> </tr> <tr> <td> <div style="text-align: left;"> <table border="0" class="titulo" cellpadding="0" cellspacing="0"> <tr> <td> <b>NÚMERO DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> AC000012/2017 </td> </tr> <tr> <td> <b>DATA DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> 16/05/2017 </td> </tr> <tr> <td> <b>NÚMERO DA SOLICITAÇÃO:</b> </td> <td style="width: 10px"> </td> <td> MR027071/2017 </td> </tr> <tr> <td> <b>NÚMERO DO PROCESSO:</b> </td> <td style="width: 10px"> </td> <td> 46200.000395/2017-41 </td> </tr> <tr> <td> <b>DATA DO PROTOCOLO:</b> </td> <td style="width: 10px"> </td> <td>10/05/2017 </td> </tr> </table> <br /> <p> <label class="texto"> <b>Confira a autenticidade no endereço http://www3.mte.gov.br/sistemas/mediador/. </b> </label> </p> <br /> </div> </td> </tr> <tr> <td align="left" class="texto"> <p align="justify">SIN DOS EMPEG EM EMP DE SEG VIGIL E TRAN DE VAL DO, CNPJ n. 34.701.466/0001-36, neste ato representado(a) por seu Presidente, Sr(a). RAIMUNDO NONATO SOUZA DOS SANTOS;<br/>&nbsp;<br/> <label> E </label> <br /> <br />SIND. DAS EMP. DE VIG. SEG. E TRANSP. DE VALORES DO ESTADO DO ACRE, CNPJ n. 02.866.338/0001-56, neste ato representado(a) por seu Presidente, Sr(a). LESLIE CASTELO DE VASCONCELOS;<br/>&nbsp;<br/> celebram a presente CONVEN&#199;&#195;O COLETIVA DE TRABALHO, estipulando as condi&#231;&#245;es de trabalho previstas nas cl&#225;usulas seguintes: <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA PRIMEIRA - VIG&#202;NCIA E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula"> As partes fixam a vigência da presente Convenção Coletiva de Trabalho no período de 01º de março de 2017 a 28 de fevereiro de 2018 e a data-base da categoria em 01º de março. </label> <br /> <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA SEGUNDA - ABRANG&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula"> A presente Convenção Coletiva de Trabalho abrangerá a(s) categoria(s) <b>A presente Convenção Coletiva de Trabalho abrange toda categoria profissional dos empregados em empresas cuja atividade principal consista no fornecimento de serviços de segurança, vigilância e transporte de valores, cumulativamente ou não, com atividade no Estado do Acre</b>, com abrangência territorial em <b>AC</b>. </label> <br /> </p> <center> <br /> <b> <label class="textogrupo"> Salários, Reajustes e Pagamento <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Reajustes/Correções Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TERCEIRA - DAS CONDI&#199;&#213;ES ECON&#212;MICAS E DOS SAL&#193;RIOS NORMATIVOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>A partir de 01&ordm; de mar&ccedil;o de 2017, a todos trabalhadores abrangidos por esta conven&ccedil;&atilde;o coletiva, ser&aacute; concedido aumento no sal&aacute;rio-base n&atilde;o inferior 4,69% (quatro inteiros e sessenta e nove cent&eacute;simos por cento).</p><p>&sect; 1&ordm; Com exce&ccedil;&atilde;o dos empregados destacados para coberturas de horas intervalares e dos que, excepcionalmente, forem designados para o servi&ccedil;o de portaria na pr&oacute;pria sede da empresa, o vigilante que exercer suas atribui&ccedil;&otilde;es nas guaritas e/ou nas salas de seguran&ccedil;a das bases das empresas de transporte de valores, onde haja cust&oacute;dia de valores, far&aacute; jus ao recebimento de gratifica&ccedil;&atilde;o de fun&ccedil;&atilde;o de base, no percentual n&atilde;o inferior a 10%, calculado sobre o sal&aacute;rio base.</p><p>&sect; 2&ordm; Ser&atilde;o compensados todos os aumentos, antecipa&ccedil;&otilde;es ou reajustes salariais espont&acirc;neos ou compuls&oacute;rios, que tenham sido concedidos no ano 2016, salvo os decorrentes da Conven&ccedil;&atilde;o Coletiva 2016, promo&ccedil;&atilde;o, transfer&ecirc;ncia, equipara&ccedil;&atilde;o salarial, implemento de idade e t&eacute;rmino de experi&ecirc;ncia.</p><p>&sect; 3&ordm; Em decorr&ecirc;ncia do reajuste salarial concedido atrav&eacute;s deste instrumento, ficam definidos os seguintes pisos salariais:</p><p>&nbsp;</p><div align="center"><table style="width: 709px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td colspan="2" width="709"><p align="center"><strong>TABELA &nbsp; DO SAL&Aacute;RIO BASE POR CARGO</strong></p></td></tr><tr><td width="177"><p align="center"><strong>CARGO</strong></p></td><td width="531"><p><strong>VALOR (R$)</strong></p></td></tr><tr><td width="177"><p>Vigilante</p></td><td width="531"><p>R$ 1.092,07 (hum mil e noventa e dois reais e sete &nbsp; centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Vigilante L&iacute;der</p></td><td width="531"><p>R$ 1.309,86 (hum mil e trezentos e nove reais e &nbsp; oitenta e seis centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Vigilante Org&acirc;nico</p></td><td width="531"><p>R$ 1.092,07 (hum mil e noventa e dois reais e sete &nbsp; centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Seguran&ccedil;a Pessoal</p></td><td width="531"><p>R$ 1.511,63 (hum mil e quinhentos e onze reais e &nbsp; sessenta e tr&ecirc;s centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Seguran&ccedil;a de Eventos</p></td><td width="531"><p>R$ 10,02 (dez reais e dois centavos) por hora.</p></td></tr><tr><td width="177"><p>Escolta de Carro Forte</p></td><td width="531"><p>R$ 1.669,32 (hum mil e seiscentos e sessenta e nove &nbsp; reais e trinta e dois centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Motorista de Carro Forte</p></td><td width="531"><p>R$ 2.086,73 (dois mil e oitenta e seis reais e &nbsp; setenta e tr&ecirc;s centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Chefe de Equipe</p></td><td width="531"><p>R$ 2.170,24 (dois mil, cento e setenta reais e vinte &nbsp; e quatro centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Monitor de Alarme</p></td><td width="531"><p>R$ 1.254,43 (hum mil, duzentos e cinquenta e quatro &nbsp; reais e quarenta e tr&ecirc;s centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Atendente de Alarme</p></td><td width="531"><p>R$ 1.254,43 (hum mil, duzentos e cinquenta e quatro &nbsp; reais e quarenta e tr&ecirc;s centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>T&eacute;cnico de Alarme</p></td><td width="531"><p>R$ 1.662,52 (hum mil, seiscentos e sessenta e dois &nbsp; reais e cinquenta e dois centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Auxiliar de Alarme</p></td><td width="531"><p>R$ 992,04 (novecentos e noventa e dois reais e &nbsp; quatro centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Inspetor</p></td><td width="531"><p>R$ 1.835,85 (hum mil, oitocentos e trinta e cinco &nbsp; reais e oitenta e cinco centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>L&iacute;der de Tesouraria</p></td><td width="531"><p>R$ 1.834,26 (hum mil, oitocentos e trinta e quatro &nbsp; reais e vinte e seis centavos) por m&ecirc;s.</p></td></tr><tr><td width="177"><p>Auxiliar de Recontagem</p></td><td width="531"><p>R$ 1.473,76 (hum mil, quatrocentos e setenta e tr&ecirc;s &nbsp; reais e setenta e seis centavos) por m&ecirc;s.</p></td></tr></tbody></table></div><p>&nbsp;</p><p>&sect; 4&ordm; Em raz&atilde;o do atraso no fechamento das negocia&ccedil;&otilde;es, as empresas ficam autorizadas a efetuar o pagamento total das diferen&ccedil;as financeiras, decorrentes do reajuste salarial estabelecido nesta conven&ccedil;&atilde;o coletiva, at&eacute; o 5&ordm; (quinto) dia &uacute;til do m&ecirc;s de julho do ano corrente.</p><p>&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Pagamento de Salário – Formas e Prazos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUARTA - DO FECHAMENTO DA FOLHA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas poder&atilde;o a adotar at&eacute; o dia 20 (vinte) de cada m&ecirc;s para o fechamento da sua folha de pagamento, com vistas a apura&ccedil;&atilde;o de presen&ccedil;a, permanecendo inalterada a data limite para pagamento dos sal&aacute;rios, conforme o &sect; 1&ordm; do art. 459 da CLT, ficando esclarecido que os dias restantes ser&atilde;o pagos aos empregados em folha do m&ecirc;s seguinte.</p><p>&sect; 1&ordm; A jornada normal e extraordin&aacute;ria de trabalho ser&aacute; controlada atrav&eacute;s de cart&atilde;o, papeleta de servi&ccedil;o externo, cart&atilde;o magn&eacute;tico, livro ou folha de ponto, com utiliza&ccedil;&atilde;o de modelo apropriado, inclusive para o pessoal da &aacute;rea operacional, facultada a utiliza&ccedil;&atilde;o de outros meios mecanismos ou eletr&ocirc;nicos de controle de frequ&ecirc;ncia, os quais, mediante assinatura do empregado nos relat&oacute;rios peri&oacute;dicos emitidos pelo sistema de processamento de dados, servir&atilde;o, igualmente, com meios de provas, para todos os fins e efeitos de direito.</p><p>&sect; 2&ordm; Fica autorizado, no presente instrumento, a ado&ccedil;&atilde;o de sistemas alternativas eletr&ocirc;nicos de controle de jornada de trabalho, inclusive por meio de r&aacute;dio transmissor, pelas empresas abrangidas por esta norma, desde que infra&ccedil;&atilde;o legal ou preju&iacute;zo ao trabalhador.</p><p>&sect; 3&ordm; Fica as empresas dispensadas da assinatura do demonstrativo de pagamento ou contracheque, podendo apresentar o comprovante de quita&ccedil;&atilde;o bancaria.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUINTA - DO PAGAMENTO SALARIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas efetuar&atilde;o o pagamento salarial dos seus empregados at&eacute; o 5&ordm; (quinto) dia &uacute;til do m&ecirc;s subsequente ao da presta&ccedil;&atilde;o de servi&ccedil;o.</p><p>&sect; 1&ordm; Ficam as empresas obrigadas a fornecer ao empregado, at&eacute; o 10&ordm; (d&eacute;cimo) dia &uacute;til do m&ecirc;s, o demonstrativo de pagamento com discrimina&ccedil;&atilde;o das horas trabalhadas e de todos os t&iacute;tulos que componham seus vencimentos e descontos, no local do posto de servi&ccedil;o do obreiro.</p><p>&sect; 2&ordm; Constatado erro no pagamento, o empregado dever&aacute; requerer por escrito a devida corre&ccedil;&atilde;o ao empregador, que dever&aacute; regularizar a falha na folha de pagamento do m&ecirc;s seguinte.</p><p>&sect; 3&ordm; No caso dos pagamentos n&atilde;o serem realizados no prazo estipulado no <em>caput</em> desta cl&aacute;usula, a empresa ser&aacute; advertida pelo empregado ou pelo sindicato laboral.</p><p>&sect; 4&ordm; Ap&oacute;s a notifica&ccedil;&atilde;o de que trata o &sect; 3&ordm; desta cl&aacute;usula, se a empresa n&atilde;o efetuar o pagamento at&eacute; o m&ecirc;s subsequente, fica sujeita a multa di&aacute;ria correspondente a 1/30 (um trinta avos) do sal&aacute;rio base em favor do empregado, devendo o valor correspondente ser pago por ocasi&atilde;o do pagamento do sal&aacute;rio do pr&oacute;ximo m&ecirc;s, sem preju&iacute;zo das demais san&ccedil;&otilde;es previstas nesta conven&ccedil;&atilde;o coletiva ou na legisla&ccedil;&atilde;o vigente.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Descontos Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA SEXTA - DOS DESCONTOS NA FOLHA DE PAGAMENTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Ao empregador &eacute; vedado efetuar qualquer desconto nos sal&aacute;rios dos empregados, salvo quando resultar de adiantamentos e nos casos disciplinados nesta conven&ccedil;&atilde;o coletiva, em lei ou senten&ccedil;a judicial.</p><p>&sect; 1&ordm; As empresas dever&atilde;o efetuar descontos nas folhas de pagamento de seus empregados que expressamente autorizarem, quando os respectivos descontos decorrerem de pagamento das mensalidades sindicais e repasses de conv&ecirc;nios intermediados pelo sindicato laboral.</p><p>&sect; 2&ordm; Os descontos referentes ao pagamento das mensalidades sindicais e repasses de conv&ecirc;nios disciplinados nesta conven&ccedil;&atilde;o, ser&atilde;o efetuadas at&eacute; o dia 10&ordm; do m&ecirc;s subsequente ao laborado.</p><p>&sect; 3&ordm; As empresas s&atilde;o obrigadas a fornecer aos empregados, em conjunto com o pagamento salarial, o demonstrativo dos descontos volunt&aacute;rios efetuados na folha de pagamento, contendo, no m&iacute;nimo, os valores descontados, o motivo dos descontos, a refer&ecirc;ncia da parcela paga, a quantidade total de parcelas consignadas e a identifica&ccedil;&atilde;o do credor.</p><p>&sect; 4&ordm; O n&atilde;o cumprimento do prazo previsto no &sect; 2&ordm; desta cl&aacute;usula, sujeitar&aacute; o infrator a multa de 2% (dois) por cento sobre o valor devido, al&eacute;m de juros de 0,1% (setenta cent&eacute;simos por cento) ao dia.</p><p>&sect; 5&ordm;Ap&oacute;s autorizados, os descontos volunt&aacute;rios s&atilde;o irretrat&aacute;veis e irrevog&aacute;veis, exceto nos casos onde n&atilde;o haja preju&iacute;zo ao empregador e/ou a terceiros de boa-f&eacute;.</p><p>&sect; 6&ordm; A empresa poder&aacute; considerar atendida a exce&ccedil;&atilde;o contida no &sect; 5&ordm; desta cl&aacute;usula, nos casos em que o credor declarar, em documento com firma reconhecida, que corrobora com o cancelamento, ou, no caso das mensalidades sindicais, dever&aacute; apresentar um requerimento de desfilia&ccedil;&atilde;o fornecido pela entidade sindical.</p><p>&sect; 7&ordm; Por ocasi&atilde;o da rescis&atilde;o do contrato de trabalho, todos os empregados dispensados que forem associados ao sindicato laboral, ainda que o contrato de trabalho tenha menos de doze meses, o Termo de Rescis&atilde;o de Contrato de Trabalho dever&aacute; ser homologado pela entidade profissional.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA S&#201;TIMA - DOS DESCONTOS NA FOLHA DE PAGAMENTO II <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Os empregados n&atilde;o s&atilde;o respons&aacute;veis por ressarcir a empresa pelos preju&iacute;zos ocasionados em raz&atilde;o de furto ou roubo de uniformes, aparelhos de comunica&ccedil;&atilde;o, armas, muni&ccedil;&otilde;es, coletes bal&iacute;sticos ou outros equipamentos de trabalho, ainda que a a&ccedil;&atilde;o criminosa ocorra fora do hor&aacute;rio e do local de trabalho, exceto se restar comprovado que o obreiro colaborou dolosamente para o evento ou agiu com grave imprud&ecirc;ncia ou neglig&ecirc;ncia.</p><p>Par&aacute;grafo &uacute;nico: Fica vedado ao empregador aceitar dos trabalhadores o ressarcimento por preju&iacute;zos sofridos por si ou pelos tomadores do servi&ccedil;o, exceto nos casos em que o empregado que, por culpa ou dolo, causar dano devidamente comprovado, situa&ccedil;&atilde;o que depender&aacute; de homologa&ccedil;&atilde;o do sindicato, sob pena de caracteriza&ccedil;&atilde;o do crime de apropria&ccedil;&atilde;o ind&eacute;bita (art. 168 do CP) pela reten&ccedil;&atilde;o dolosa de sal&aacute;rio (art. 7&ordm;, X, da CF/88).</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a salários, reajustes, pagamentos e critérios para cálculo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA OITAVA - DO ADIANTAMENTO DE VERBA SALARIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>O empregado que, por qualquer motivo, estiver afastado temporariamente de suas atividades laborais pelo INSS, ter&aacute; direito a receber, caso solicite, adiantamento do 13&ordm; sal&aacute;rio.</p><p>Par&aacute;grafo &uacute;nico: A quita&ccedil;&atilde;o do adiantamento definido nesta cl&aacute;usula se dar&aacute; no final do ano, por ocasi&atilde;o do 13&ordm; sal&aacute;rio ou, no caso de rescis&atilde;o do contrato de trabalho, os valores antecipados ser&atilde;o deduzidos de uma &uacute;nica vez no TRCT.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Gratificações, Adicionais, Auxílios e Outros <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Adicional de Periculosidade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA NONA - DO ADICIONAL DE PERICULOSIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Fica concedido o Adicional de Periculosidade no percentual de 30%, nos termos da Lei n&ordm;. 12.740/12, regulamentada pela Portaria n&ordm;. 1.885/13, expedida pelo Minist&eacute;rio do Trabalho e Emprego, que aprova o anexo III - Atividades de Opera&ccedil;&otilde;es Perigosas com exposi&ccedil;&atilde;o a roubos ou outras esp&eacute;cies de viol&ecirc;ncia f&iacute;sica nas atividades profissionais de seguran&ccedil;a pessoal ou patrimonial da Norma Regulamentadora 16, publicada em 13/02/2013.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Alimentação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA - DO AUX&#205;LIO-ALIMENTA&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Em aten&ccedil;&atilde;o a Lei 6.321/76, todos os trabalhadores com jornada di&aacute;ria superior a 06 (seis) horas, receber&atilde;o alimenta&ccedil;&atilde;o por dia de efetivo servi&ccedil;o, atendendo os padr&otilde;es do Programa de Alimenta&ccedil;&atilde;o do Trabalhador &ndash; PAT.</p><p>&sect; 1&ordm; A alimenta&ccedil;&atilde;o prevista nesta conven&ccedil;&atilde;o poder&aacute; ser satisfeita atrav&eacute;s do fornecimento de refei&ccedil;&otilde;es pela empregadora.</p><p>&sect; 2&ordm; A obriga&ccedil;&atilde;o assumida nesta cl&aacute;usula poder&aacute;, ainda, ser indenizada atrav&eacute;s de cr&eacute;ditos fornecidos por meio de cart&otilde;es magn&eacute;ticos ou qualquer outro sistema que garanta que este benef&iacute;cio ser&aacute; utilizado para atender a sua finalidade, o qual ser&aacute; denominado ticket-alimenta&ccedil;&atilde;o.</p><p>&sect; 3&ordm; O benef&iacute;cio ora institu&iacute;do possui natureza indenizat&oacute;ria n&atilde;o-salarial, raz&atilde;o pela qual n&atilde;o se incorpora e nem se integra &agrave; remunera&ccedil;&atilde;o do benefici&aacute;rio para quaisquer efeitos, n&atilde;o constitui base de incid&ecirc;ncia para contribui&ccedil;&atilde;o previdenci&aacute;ria ou dep&oacute;sitos do FGTS, n&atilde;o reflete em qualquer parcela salarial e nem serve como base de c&aacute;lculo para horas extras, adicional noturno, hora reduzida noturna, 13&ordm; sal&aacute;rio, f&eacute;rias, aviso pr&eacute;vio, adicionais de periculosidade e/ou insalubridade, dentre outras, bem como n&atilde;o configura rendimento tribut&aacute;rio do benefici&aacute;rio.</p><p>&sect; 4&ordm; O benef&iacute;cio ora disciplinado, quando indenizado nos termos do &sect; 2&ordm; desta cl&aacute;usula, n&atilde;o ser&aacute; inferior a R$ 18,00 (dezoito reais) por dia efetivamente laborado.</p><p>&sect; 5&ordm; O benef&iacute;cio concedido nos termos dos &sect;&sect; 2&ordm; e 4&ordm; desta cl&aacute;usula, dever&aacute; ser fornecido para cada trabalhador em parcela &uacute;nica, at&eacute;, no m&aacute;ximo, o pagamento da remunera&ccedil;&atilde;o pelos servi&ccedil;os prestados pelo obreiro, observado o intervalo n&atilde;o superior &agrave; 30 (trinta) dias.</p><p>&sect; 6&ordm; O reajuste do ticket-alimenta&ccedil;&atilde;o convencionado no &sect; 4&ordm; desta cl&aacute;usula passar&aacute; a vigorar a partir da data-base.</p><p>&sect; 7&ordm; O empregado que se deslocar para munic&iacute;pios fora da Base, de modo que percorra, em roteiros conjugados ou n&atilde;o, mais de 200 km (de ida) at&eacute; o &uacute;ltimo ponto de atendimento, independentemente do meio de transporte, para realizar transporte de valores, far&aacute; jus ao recebimento extra de 03 (tr&ecirc;s) tickets-alimenta&ccedil;&atilde;o, sem preju&iacute;zo do ticket-alimenta&ccedil;&atilde;o ordin&aacute;rio e dos demais direitos j&aacute; assegurados na Constitui&ccedil;&atilde;o Federal, na legisla&ccedil;&atilde;o trabalhista e/ou neste instrumento coletivo.</p><p>&sect; 8&ordm; Na hip&oacute;tese do &sect; 7&ordm; desta cl&aacute;usula, se houver necessidade, caber&aacute; ao empregador custear integralmente o pagamento de alimenta&ccedil;&atilde;o e, em caso de pernoite, o disp&ecirc;ndio com a hospedagem dos referidos obreiros, providenciando instala&ccedil;&otilde;es higi&ecirc;nicas, salubres, confort&aacute;veis e seguras, sendo vedado qualquer desconto do trabalhador.</p><p>&sect; 9&ordm; Fica vedado as empresas efetuarem quaisquer descontos dos trabalhadores relacionados ao custeio do benef&iacute;cio concedido nesta cl&aacute;usula.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Transporte <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA PRIMEIRA - DO VALE-TRANSPORTE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Fica assegurado o vale-transporte a todos os empregados conforme a Lei 7.418/85, exceto aqueles que fizerem uso de condu&ccedil;&atilde;o pr&oacute;pria (carro, moto e bicicleta), para ir e voltar do seu trabalho.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Contrato de Trabalho – Admissão, Demissão, Modalidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Outras normas referentes a admissão, demissão e modalidades de contratação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEGUNDA - DAS PUNI&#199;&#212;ES DISCIPLINARES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Constatada a falta disciplinar, a empresa dever&aacute; comunicar o trabalhador por escrito, em documento que conste, no m&iacute;nimo, o relato dos fatos apurados no procedimento interno, quando for o caso, e o fundamento da puni&ccedil;&atilde;o disciplinar aplicada.</p><p>&sect; 1&ordm; A empresa dever&aacute;, ainda, observar os seguintes crit&eacute;rios:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Na hip&oacute;tese de puni&ccedil;&atilde;o de suspens&atilde;o, caso a comunica&ccedil;&atilde;o ocorra ap&oacute;s o in&iacute;cio da sua jornada de trabalho, a puni&ccedil;&atilde;o iniciar-se-&aacute; a partir do dia seguinte;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O per&iacute;odo afastado do trabalho em cumprimento da puni&ccedil;&atilde;o de suspens&atilde;o, n&atilde;o poder&aacute; refletir sobre as f&eacute;rias para fins de c&ocirc;mputo do per&iacute;odo a ser gozado.</p><p>&sect; 2&ordm; Em caso de puni&ccedil;&atilde;o de suspens&atilde;o ou demiss&atilde;o por justa causa, a empresa dever&aacute; enviar o respectivo comunicado ao sindicato laboral at&eacute; o d&eacute;cimo dia do m&ecirc;s subsequente, conjuntamente com os demais comunicados de puni&ccedil;&atilde;o inferior que subsidiaram a puni&ccedil;&atilde;o mais gravosa, caso houver.</p><p>&sect; 3&ordm; As puni&ccedil;&otilde;es disciplinares ser&atilde;o aplicadas com o balizamento entre a gravidade da conduta do obreiro, o efetivo preju&iacute;zo causado a empresa e o seu hist&oacute;rico disciplinar ativo.</p><p>&sect; 4&ordm; O hist&oacute;rico disciplinar ativo dos empregados trata-se de uma pasta contendo as anota&ccedil;&otilde;es relativas a conduta positiva e/ou negativa do obreiro, para fins de promo&ccedil;&atilde;o e/ou puni&ccedil;&atilde;o disciplinar.</p><p>&sect; 5&ordm; Ser&atilde;o exclu&iacute;das do hist&oacute;rico disciplinar ativo as puni&ccedil;&otilde;es inv&aacute;lidas e as que tiverem sido aplicadas h&aacute; mais de 16 (dezesseis) meses.</p><p>&sect; 6&ordm; As informa&ccedil;&otilde;es contidas no hist&oacute;rico disciplinar ativo s&atilde;o restritas a empresa e aos respectivos empregados, sendo vedado o acesso de terceiros, exceto para subsidiar processos judiciais e nos casos previstos em lei ou neste instrumento normativo.</p><p>&sect; 7&ordm; As duas primeiras puni&ccedil;&otilde;es disciplinares ao empregado, em raz&atilde;o de faltas ou atrasos ao servi&ccedil;o de forma injustificada, ser&atilde;o de advert&ecirc;ncia por escrito.</p><p>&sect; 8&ordm; O empregado n&atilde;o ser&aacute; demitido por justa causa em raz&atilde;o de faltas ou atrasos ao servi&ccedil;o de forma injustificada, antes de sofrer duas vezes a penalidade de suspens&atilde;o, observado as demais normas contidas nesta conven&ccedil;&atilde;o.</p><p>&sect; 9&ordm; Com exce&ccedil;&atilde;o dos casos de falta grave, fica vedado ao empregador aplicar puni&ccedil;&atilde;o de suspens&atilde;o ao obreiro que n&atilde;o possua em seu hist&oacute;rico disciplinar ativo, no m&iacute;nimo, 02 (duas) advert&ecirc;ncias pelo mesmo motivo ou 03 (tr&ecirc;s) advert&ecirc;ncias por motivos diversos.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA TERCEIRA - DA CARTA DE RECOMENDA&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas fornecer&atilde;o a todos seus empregados, no ato da demiss&atilde;o, carta de recomenda&ccedil;&atilde;o dos mesmos, exceto nas dispensas por justa causa.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUARTA - DO PAGAMENTO DAS VERBAS RESCIS&#211;RIAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas pagar&atilde;o as verbas rescis&oacute;rias de seus empregados demitidos nos seguintes prazos da lei.</p><p>&sect; 1&ordm; Quando o pagamento de Rescis&atilde;o de Contrato de Trabalho for efetuado por meio de cheque, dever&aacute; ser observado os seguintes crit&eacute;rios:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Proibi&ccedil;&atilde;o de pagamento nos finais de semana e feriados;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; De segunda a sexta-feira o cheque dever&aacute; ser entregue ao obreiro em hor&aacute;rio n&atilde;o inferior a 60 (sessenta) minutos antes do t&eacute;rmino do atendimento banc&aacute;rio, observado o hor&aacute;rio de ver&atilde;o;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dever&aacute; ser registrado no cheque a data correspondente ao dia efetivamente entregue ao trabalhador.</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; O pagamento n&atilde;o ser&aacute; considerado efetuado se no dia correspondente n&atilde;o houver fundos para compensar o cheque.</p><p>&sect; 3&ordm; As empresas que efetuarem o pagamento da rescis&atilde;o atrav&eacute;s de cheque, dever&atilde;o garantir que, por at&eacute; 5 (cinco) dias &uacute;teis ap&oacute;s sua data, hajam fundos suficientes para o trabalhador poder compensa-lo.</p><p>&sect; 4&ordm; Sempre que os empregados forem chamados para acerto de contas fora do munic&iacute;pio da presta&ccedil;&atilde;o do servi&ccedil;o, notadamente a rescis&atilde;o do contrato de trabalho, os empregadores arcar&atilde;o com as respectivas despesas com deslocamento dos empregados.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUINTA - DA HOMOLOGA&#199;&#195;O DE RESCIS&#195;O CONTRATUAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas est&atilde;o obrigadas a, dentro do prazo e dos casos determinados pela legisla&ccedil;&atilde;o trabalhista, submeter o termo de rescis&atilde;o de contrato de trabalho &agrave; aprecia&ccedil;&atilde;o do sindicato laboral.</p><p>&sect; 1&ordm; Para a homologa&ccedil;&atilde;o das rescis&otilde;es, as empresas dever&atilde;o apresentar o Perfil Profissiogr&aacute;fico Previdenci&aacute;rio &ndash; PPP e os demais documentos comprobat&oacute;rios de descontos realizados no TRCT.</p><p>&sect; 2&ordm; Os prepostos das empresas que forem realizar as rescis&otilde;es junto ao sindicato dever&atilde;o apresentar procura&ccedil;&atilde;o com poderes espec&iacute;ficos.</p><p>&sect; 3&ordm; No ato da rescis&atilde;o, a empresa dever&aacute; efetuar o pagamento das verbas rescis&oacute;rias na presen&ccedil;a do agente homologador ou comprovar o seu deposito banc&aacute;rio na conta do trabalhador, observado o prazo previsto no artigo 477 da CLT.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEXTA - DA APURA&#199;&#195;O DE FALTAS DISCIPLINARES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Com exce&ccedil;&atilde;o de faltas injustificadas ou atrasos injustificados nos hor&aacute;rios de chegada ao servi&ccedil;o, nenhuma puni&ccedil;&atilde;o disciplinar ser&aacute; aplicada sem a devida apura&ccedil;&atilde;o mediante procedimento interno determinado pela empresa, com observ&acirc;ncia dos princ&iacute;pios do contradit&oacute;rio e da ampla defesa.</p><p>Par&aacute;grafo &uacute;nico: Para fins de comprova&ccedil;&atilde;o do contradit&oacute;rio, a empresa dever&aacute; oportunizar ao trabalhador a apresenta&ccedil;&atilde;o de defesa escrita, oferecendo-lhe o prazo m&iacute;nimo de 05 (cinco) dias &uacute;teis.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações de Trabalho – Condições de Trabalho, Normas de Pessoal e Estabilidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Qualificação/Formação Profissional <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA S&#201;TIMA - DA RECICLAGEM <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas reciclar&atilde;o todos seus vigilantes sem custo algum para os trabalhadores, nos termos da Lei 7.102/83 e demais legisla&ccedil;&atilde;o pertinente, observando o seguinte:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Havendo necessidade dos trabalhadores se deslocaram de um munic&iacute;pio a outro para realizarem o curso de reciclagem, as empresas custearam as despesas de deslocamento, hospedagem e alimenta&ccedil;&atilde;o;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As empresas se comprometem reciclar em escolas de forma&ccedil;&atilde;o que ofere&ccedil;am condi&ccedil;&otilde;es adequadas, para o aproveitamento das aulas ministradas;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O vigilante da capital, optante de vale transporte, ter&aacute; direito a 02 (dois) vales transportes e um ticket alimenta&ccedil;&atilde;o diariamente estando de folga.</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; Caso a empresa n&atilde;o forne&ccedil;a o ticket alimenta&ccedil;&atilde;o, dever&aacute; fornecer 04 (quatro) vales transportes para que o mesmo possa ir almo&ccedil;ar em casa.</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Caso n&atilde;o seja benefici&aacute;rio do vale transporte, a empresa fornecer&aacute; ao empregado um ticket-alimenta&ccedil;&atilde;o por dia de aula de reciclagem;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Estando o vigilante em gozo de f&eacute;rias, o mesmo n&atilde;o poder&aacute; ser submetido aos cursos de reciclagens;</p><p>g)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nos casos de vigilantes dispensados, se a reciclagem estiver vencida ou faltando 60 (sessenta) dias para vencer, as empresas ficam obrigadas a indeniz&aacute;-lo ou inscrev&ecirc;-lo no curso de reciclagem;</p><p>h)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Fica vedado a empresa trocar o plant&atilde;o do vigilante para fins de reciclagens;</p><p>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Os vigilantes que desempenham suas fun&ccedil;&otilde;es em hor&aacute;rios noturnos, n&atilde;o poder&atilde;o ter suas reciclagens realizadas em hor&aacute;rios que impossibilitem o interregno m&iacute;nimo de 12 (doze) horas entre a sa&iacute;da de seu expediente laboral e o in&iacute;cio das aulas de reciclagens.</p><p>j)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As empresas ficam obrigadas a comunicar aos seus empregados a data de in&iacute;cio dos cursos de reciclagens, concedendo, no m&iacute;nimo, 15 (quinze) dias para que os mesmos possam providenciar sua documenta&ccedil;&atilde;o necess&aacute;ria;</p><p>k)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Quando os vigilantes forem reciclar seus cursos de forma&ccedil;&atilde;o, caso os mesmos estejam impedidos por lei de tirar seus documentos por consequ&ecirc;ncia de atos em exerc&iacute;cio da fun&ccedil;&atilde;o, as empresas colocar&atilde;o &agrave; disposi&ccedil;&atilde;o dos mesmos, a assist&ecirc;ncia jur&iacute;dica de que trata este instrumento coletivo.</p><p>l)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Caso a empresa possua m&eacute;dico contratado, este poder&aacute; atestar a sanidade f&iacute;sica e mental em casos de reciclagem.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Atribuições da Função/Desvio de Função <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA OITAVA - DAS ATRIBUI&#199;&#213;ES FUNCIONAIS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Cada empregado ter&aacute; um cargo espec&iacute;fico, cujas atribui&ccedil;&otilde;es ser&atilde;o de acordo com a descri&ccedil;&atilde;o correspondente na tabela abaixo, devendo o empregador, no uso de seu poder diretivo e disciplinar, observa-las com exatid&atilde;o:</p><p>&nbsp;</p><p>&nbsp;</p><table style="width: 567px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td colspan="2" width="567"><p align="center"><strong>ATRIBUI&Ccedil;&Otilde;ES DA ATIVIDADE POR CARGO</strong></p></td></tr><tr><td width="217"><p align="center"><strong>CARGO</strong></p></td><td width="350"><p align="center"><strong>DESCRI&Ccedil;&Atilde;O DAS ATRIBUI&Ccedil;&Otilde;ES</strong></p></td></tr><tr><td width="217"><p>Vigilante</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, com a atribui&ccedil;&atilde;o de impedir ou inibir a a&ccedil;&atilde;o criminosa contra os bens de propriedade de pessoas f&iacute;sicas ou jur&iacute;dicas, seja de direito p&uacute;blico ou privado, tomadores do servi&ccedil;o.</p></td></tr><tr><td width="217"><p>Vigilante L&iacute;der</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, lotado nos munic&iacute;pios do interior do Estado do Acre, com a atribui&ccedil;&atilde;o de impedir ou inibir a a&ccedil;&atilde;o criminosa contra os bens de propriedade de pessoas f&iacute;sicas ou jur&iacute;dicas, seja de direito p&uacute;blico ou privado, tomadores do servi&ccedil;o, cumulada com a responsabilidade de coordenar e fiscalizar os Vigilantes do(s) munic&iacute;pio(s).</p></td></tr><tr><td width="217"><p>Vigilante Org&acirc;nico</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, empregado em empresa que tenham objeto econ&ocirc;mico diverso da vigil&acirc;ncia ostensiva e do transporte de valores, com a atribui&ccedil;&atilde;o de impedir ou inibir a a&ccedil;&atilde;o criminosa contra os bens de propriedade da empresa empregadora, bem como garantir a incolumidade f&iacute;sica das pessoas presentes nas depend&ecirc;ncias do pr&eacute;dio onde exerce suas fun&ccedil;&otilde;es.</p></td></tr><tr><td width="217"><p>Seguran&ccedil;a Pessoal</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, com a atribui&ccedil;&atilde;o de acompanhar um n&uacute;mero espec&iacute;fico de pessoas, garantindo-lhe(s) a incolumidade f&iacute;sica, ps&iacute;quica e moral, bem como defendendo-os de a&ccedil;&otilde;es criminosas, por meio de t&eacute;cnicas e procedimentos que visam identificar amea&ccedil;as intencionais ou n&atilde;o.</p></td></tr><tr><td width="217"><p>Seguran&ccedil;a de Evento</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, com a atribui&ccedil;&atilde;o de atuar em eventos sociais, culturais e desportivos, casas noturnas, balne&aacute;rios e locais de grande aglomera&ccedil;&atilde;o de pessoas, seja em ambientes p&uacute;blicos ou privados, impedindo ou inibindo a a&ccedil;&atilde;o criminosa contra os bens de propriedade da tomadora do servi&ccedil;o, bem como garantindo a incolumidade f&iacute;sica das pessoas presentes nos limites da &aacute;rea de sua atua&ccedil;&atilde;o.</p></td></tr><tr><td width="217"><p>Escolta de Carro Forte</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, com as seguintes atribui&ccedil;&otilde;es: a) fazer o transporte de numer&aacute;rio, bens ou valores, mediante a utiliza&ccedil;&atilde;o de ve&iacute;culos, comuns ou especiais; b) garantir a seguran&ccedil;a dos bens transportados contra a&ccedil;&otilde;es criminosas; c) fazer a seguran&ccedil;a do chefe de equipe e demais membros de sua guarni&ccedil;&atilde;o; d) zelar pela guardado armamento e demais equipamentos que estiver utilizando.</p></td></tr><tr><td width="217"><p>Motorista de Carro Forte</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83 e a legisla&ccedil;&atilde;o de tr&acirc;nsito, cuja atribui&ccedil;&atilde;o &eacute; conduzir exclusivamente ve&iacute;culo utilizado na atividade de transporte de valores, tendo a responsabilidade de averiguar as condi&ccedil;&otilde;es m&iacute;nimas de circula&ccedil;&atilde;o do ve&iacute;culo, cabendo-lhe observar somente os n&iacute;veis do &oacute;leo do motor e da &aacute;gua do radiador, bem como a calibragem dos pneus.</p></td></tr><tr><td width="217"><p>Chefe de Equipe</p></td><td width="350"><p>Profissional habilitado nos termos da Lei Federal n&ordm; 7.102/83, com as seguintes atribui&ccedil;&otilde;es: a) comandar a guarni&ccedil;&atilde;o que far&aacute; o transporte de valores; b) zelar pela guarda da carga e/ou valores transportados durante todo trajeto, at&eacute; o cumprimento total da miss&atilde;o; c) assegurar a estrita observ&acirc;ncia dos protocolos de seguran&ccedil;a; d) assegurar a guarda e conserva&ccedil;&atilde;o do armamento e demais equipamentos utilizados pela equipe.</p></td></tr><tr><td width="217"><p>Monitor de Alarme</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de monitorar os locais vigiados eletronicamente via software.</p></td></tr><tr><td width="217"><p>Atendente de Alarme</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de fazer o atendimento t&eacute;cnico nos locais monitorados, em caso de disparo de alarme, vedado, em qualquer caso, a interven&ccedil;&atilde;o direta em ocorr&ecirc;ncia criminosa.</p></td></tr><tr><td width="217"><p>T&eacute;cnico de Alarme</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de instalar e fazer manuten&ccedil;&atilde;o de equipamentos e softwares de seguran&ccedil;a eletr&ocirc;nica.</p></td></tr><tr><td width="217"><p>Auxiliar de Alarme</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de auxiliar o t&eacute;cnico de alarme em suas atividades.</p></td></tr><tr><td width="217"><p>Inspetor</p></td><td width="350"><p>Profissional com as seguintes atribui&ccedil;&otilde;es: a) visitar e orientar os vigilantes nos postos de trabalho quanto aos protocolos de seguran&ccedil;a e demais procedimentos; b) administrar a continuidade das opera&ccedil;&otilde;es da empregadora; c) fazer a entrega e coleta de armamento e colete bal&iacute;stico em conjunto com outro empregado da empresa; d) fazer an&aacute;lise da conduta e do desempenho dos demais empregados; e) apurar administrativamente den&uacute;ncias de irregularidade praticadas pelos demais empregados; f) auxiliar a gest&atilde;o operacional.</p></td></tr><tr><td width="217"><p>L&iacute;der de Tesouraria</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de liderar equipes de auxiliares de recontagem de valores, bem como conduzir todos os trabalhos da tesouraria da empregadora.</p></td></tr><tr><td width="217"><p>Auxiliar de Recontagem</p></td><td width="350"><p>Profissional com a atribui&ccedil;&atilde;o de recontar e preparar numer&aacute;rios dos tomadores de servi&ccedil;os, exclusivamente nas depend&ecirc;ncias das empresas autorizadas a funcionar no ramo de transporte de valores.</p></td></tr></tbody></table><p>&sect; 1&ordm; Todos os profissionais cujas atribui&ccedil;&otilde;es est&atilde;o descritas nesta cl&aacute;usula (tabela acima), dever&atilde;o desempenhar suas fun&ccedil;&otilde;es conforme os procedimentos administrativos e protocolos de seguran&ccedil;a determinados pela empresa empregadora.</p><p>&sect; 2&ordm; Os procedimentos administrativos e os protocolos de seguran&ccedil;a da empregadora dever&atilde;o ser informados por escrito aos empregados, conforme a fun&ccedil;&atilde;o que desempenha.</p><p>&sect; 3&ordm; Os empregados n&atilde;o poder&atilde;o receber puni&ccedil;&atilde;o disciplinar pela inobserv&acirc;ncia de qualquer procedimento administrativo ou protocolo de seguran&ccedil;a que n&atilde;o tenham tomado ci&ecirc;ncia por escrito.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA NONA - DO REGISTRO NA CTPS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Com rela&ccedil;&atilde;o a anota&ccedil;&atilde;o do CBO na CTPS, as empresas adotar&atilde;o a nomenclatura assentada na cl&aacute;usula que descreve as fun&ccedil;&otilde;es de cada cargo, primando pela estrita observ&acirc;ncia das respectivas atribui&ccedil;&otilde;es, ainda que o trabalhador exer&ccedil;a outras incumb&ecirc;ncias determinadas no regimento/regulamento interno da empresa, desde que estas sejam compat&iacute;veis com aquelas definidas neste instrumento normativo.</p><p>Par&aacute;grafo &uacute;nico: As empresas n&atilde;o ser&atilde;o responsabilizadas pela reten&ccedil;&atilde;o de CTPS&rsquo;s realizada pelas escolas de forma&ccedil;&atilde;o e pela pol&iacute;cia federal.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA - DO DESVIO DE FUN&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas n&atilde;o exigir&atilde;o do trabalhador nenhum servi&ccedil;o que n&atilde;o esteja correlato com as suas atribui&ccedil;&otilde;es funcionais descritas na cl&aacute;usula que descreve as atribui&ccedil;&otilde;es funcionais, afora:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; quando, excepcionalmente, ocorrerem eventos de for&ccedil;a maior ou caso fortuito que torne imprescind&iacute;vel o labor do obreiro, sob pena de grande preju&iacute;zo para a empresa ou para o tomador do servi&ccedil;o; e/ou</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; quando a execu&ccedil;&atilde;o de tais servi&ccedil;os estiver prevista para o respectivo cargo no regimento/regulamento interno da empresa antes da contrata&ccedil;&atilde;o, desde que guarde correla&ccedil;&atilde;o com as atribui&ccedil;&otilde;es determinadas nesta conven&ccedil;&atilde;o, vedado qualquer fun&ccedil;&atilde;o que n&atilde;o esteja intrinsecamente relacionada ao seu cargo.</p><p>&sect; 1&ordm; Excepcionalmente, as empresas poder&atilde;o utilizar os trabalhadores que ocupam o cargo de escolta no servi&ccedil;o de portaria da pr&oacute;pria sede, sem, contudo, gerar qualquer obriga&ccedil;&atilde;o adicional para a empregadora ou implicar em desvio de fun&ccedil;&atilde;o.</p><p>&sect; 2&ordm; Somente os trabalhadores que ocupam cargo de Escolta de Carro Forte, Chefe de Equipe e Motorista de Carro de Forte podem exercer a atividade de transporte de valores, salvo aqueles que, mesmo ocupando cargo diverso, tiverem habilita&ccedil;&atilde;o para tal e sua remunera&ccedil;&atilde;o for compat&iacute;vel com a fun&ccedil;&atilde;o.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Normas Disciplinares <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA PRIMEIRA - DOS DEVERES DO TRABALHADOR <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>S&atilde;o deveres dos obreiros, al&eacute;m dos previstos no regimento interno da empresa e na legisla&ccedil;&atilde;o em vigor:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Comparecer ao local de trabalho na hora designada para o in&iacute;cio de sua jornada;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Manter boa apar&ecirc;ncia e conservar, em condi&ccedil;&otilde;es de uso, o uniforme e equipamentos fornecidos pela empresa;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&atilde;o fazer uso de telefone celular, smartfone, tablet ou similares durante o servi&ccedil;o, exceto em situa&ccedil;&otilde;es de urg&ecirc;ncia ou emerg&ecirc;ncia.</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; Indenizar o empregador por perda, extravio ou descaminho do uniforme ou material da empresa, caso seja comprovado a culpa do mesmo;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Apresentar-se na empresa sempre que convocado para receber notifica&ccedil;&otilde;es e participar de reuni&otilde;es com suas chefias, bem como assinar a documenta&ccedil;&atilde;o concernente &agrave; comprova&ccedil;&atilde;o de recebimento de sal&aacute;rios, recebimento de vale-transporte, recebimento de ticket alimenta&ccedil;&atilde;o, dentre outros, vedada a convoca&ccedil;&atilde;o no per&iacute;odo intrajornada;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Manter atualizado, atrav&eacute;s da documenta&ccedil;&atilde;o comprobat&oacute;ria, junto ao setor de recursos humanos da empresa, seus dados referentes a estado civil, endere&ccedil;o residencial, n&uacute;mero de telefones para contato, n&iacute;vel de escolaridade, rela&ccedil;&atilde;o de dependentes e carteira nacional de habilita&ccedil;&atilde;o, se possuir;</p><p>g)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cumprir integralmente as normas internas e procedimentos da empresa;</p><p>h)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Comunicar a empresa de imediato sobre qualquer ocorr&ecirc;ncia havida com os equipamentos disponibilizados para seu trabalho, especialmente a arma, muni&ccedil;&otilde;es e colete bal&iacute;stico;</p><p>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Fazer uso do fardamento somente no posto de servi&ccedil;o, ficando proibido o uso do mesmo em qualquer outra situa&ccedil;&atilde;o, inclusive no trajeto resid&ecirc;ncia-trabalho-resid&ecirc;ncia;</p><p>j)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Portar CNV disponibilizada pela empresa a qual perten&ccedil;a quando em servi&ccedil;o, conforme prev&ecirc; o Art. 157 da Portaria 3.233/2012-DG/DPF.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Transferência setor/empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEGUNDA - DAS PROMO&#199;&#213;ES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Os cargos de Inspetor, Escolta de Carro Forte, Chefe de Equipe e Motorista de Carro Forte s&atilde;o destinados, com exclusividade, para promo&ccedil;&atilde;o dos empregados que atendam, cumulativamente, as seguintes condi&ccedil;&otilde;es:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Estejam empregados na empresa h&aacute;, no m&iacute;nimo, 12 (doze) meses no cargo de Vigilante ou Vigilante L&iacute;der;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Possuam habilita&ccedil;&atilde;o t&eacute;cnica correspondente para o exerc&iacute;cio do cargo;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&atilde;o possuam, em seu hist&oacute;rico disciplinar ativo, a puni&ccedil;&atilde;o de suspens&atilde;o.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Ferramentas e Equipamentos de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA TERCEIRA - DAS CONDI&#199;&#213;ES DE TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Visando a melhoria nas condi&ccedil;&otilde;es de sa&uacute;de, higiene e seguran&ccedil;a dos trabalhadores, as empresas se comprometem a garantir as condi&ccedil;&otilde;es m&iacute;nimas de trabalho previstas nesta conven&ccedil;&atilde;o, sem nenhum &ocirc;nus para os obreiros.</p><p>I &ndash; Visando prevenir danos &agrave; sa&uacute;de do trabalhador, as empresas dever&atilde;o garantir:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Local com condi&ccedil;&otilde;es adequadas para alimenta&ccedil;&atilde;o durante o intervalo intrajornada;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Abrigo de prote&ccedil;&atilde;o contra chuva e raios solares;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Instala&ccedil;&otilde;es sanit&aacute;rias;</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; Assentos;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ve&iacute;culos com ar condicionado;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &Aacute;gua pot&aacute;vel; e</p><p>g)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Higiene, ilumina&ccedil;&atilde;o e ventila&ccedil;&atilde;o apropriadas nos ambientes fechados.</p><p>II &ndash; Visando ampliar a seguran&ccedil;a do trabalhador, as empresas dever&atilde;o garantir:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Meios de comunica&ccedil;&atilde;o acess&iacute;veis;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Armamento de acordo com a legisla&ccedil;&atilde;o;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Colete bal&iacute;stico a todos vigilantes que utilizem armas de fogo;</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; Ve&iacute;culo de carro forte blindado para o transporte de valores;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Carga extra de proj&eacute;teis em condi&ccedil;&otilde;es de uso;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Lanternas em perfeito funcionamento para os vigilantes noturnos;</p><p>&sect; 1&ordm; As condi&ccedil;&otilde;es de trabalho dos obreiros dever&atilde;o observar as Normas Regulamentadoras expedidas pelo MTE.</p><p>&sect; 2&ordm; Quando o obreiro tiver que prestar seus servi&ccedil;os em &aacute;rea descobertas, mesmo que durante pouco tempo, as empresas fornecer&atilde;o, sem &ocirc;nus para os seus empregados, equipamentos adequados e imperme&aacute;veis para os dias de chuva, composto de capa e botas, os quais permanecer&atilde;o depositados no local da presta&ccedil;&atilde;o de servi&ccedil;os.</p><p>&sect; 3&ordm; Ficam as empresas obrigadas a realizarem, de acordo com a legisla&ccedil;&atilde;o, a revis&atilde;o e manuten&ccedil;&atilde;o peri&oacute;dica de armas e muni&ccedil;&otilde;es utilizadas nos postos de servi&ccedil;o.</p><p>&sect; 4&ordm; Em caso de urg&ecirc;ncia ou emerg&ecirc;ncia, nos postos de trabalho onde n&atilde;o houver acesso aos meios de comunica&ccedil;&atilde;o, o vigilante est&aacute; autorizado a sair do posto em busca de ajuda.</p><p>&sect; 5&ordm; Obrigam-se as empresas a manter o fornecimento dos coletes a prova de balas, nos termos da lei.</p><p>&sect; 6&ordm; Nos postos em que o uso do colete bal&iacute;stico for de uso obrigat&oacute;rio, a empresa dever&aacute; fornecer para cada empregado, ali lotado, capa individual ou colete bal&iacute;stico diverso do que estava sendo usado pelo vigilante que est&aacute; sendo substitu&iacute;do.</p><p>&sect; 7&ordm; Com vista a preven&ccedil;&otilde;es ergon&ocirc;micas dos obreiros, os vigilantes que executam suas fun&ccedil;&otilde;es em p&eacute; est&atilde;o autorizados a exercerem sua atividade em assentos por 15 (quinze) minutos para cada 105 (cento e cinco) minutos laborados em p&eacute;, exceto em rela&ccedil;&atilde;o aos vigilantes que exercem suas fun&ccedil;&otilde;es em ag&ecirc;ncias banc&aacute;rias, caso em que n&atilde;o se aplicar&aacute; o contido neste par&aacute;grafo.</p><p>&sect; 8&ordm; As empresas dever&atilde;o dar ci&ecirc;ncia por escrito aos tomadores de servi&ccedil;o quanto &agrave; obriga&ccedil;&atilde;o de cumprimento das normas sobre ergonomia, em especial quanto ao dever de disponibilizar assentos para uso dos vigilantes.</p><p>&sect; 9&ordm; Nas institui&ccedil;&otilde;es financeiras e nos locais de grande movimenta&ccedil;&atilde;o de pessoas, as empresas se comprometem a construir caminhos para a utiliza&ccedil;&atilde;o de armas n&atilde;o letais no exerc&iacute;cio das atividades dos vigilantes.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Políticas de Manutenção do Emprego <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUARTA - DAS GARANTIAS DO EMPREGADO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Os empregados que estiverem a 24 (vinte e quatro) meses da aquisi&ccedil;&atilde;o da aposentadoria, ficam assegurados no emprego durante o per&iacute;odo que falta para completar o requisito quanto ao tempo de servi&ccedil;o, salvo na ocorr&ecirc;ncia de demiss&atilde;o por justa causa.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUINTA - DAS GARANTIAS DO EMPREGADO II <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>A empregada gr&aacute;vida, a partir da oitava semana de gesta&ccedil;&atilde;o, mediante sua solicita&ccedil;&atilde;o, ser&aacute; transferida para trabalhar em hor&aacute;rio diurno, bem como em posto/fun&ccedil;&atilde;o que exija menos esfor&ccedil;o f&iacute;sico, resguardado o seu direito de retornar a situa&ccedil;&atilde;o anterior ap&oacute;s o per&iacute;odo grav&iacute;dico.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Estabilidade Mãe <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEXTA - DA ESTABILIDADE GESTACIONAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>A garantia assegurada &agrave; gestante pela Constitui&ccedil;&atilde;o Federal no artigo 10, inciso II, <em>al&iacute;nea b)</em>, do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias, ser&aacute; prorrogada por 30 (trinta) dias.</p><p>&sect; 1&ordm; A licen&ccedil;a maternidade ser&aacute; concedida a partir da 32&ordf; (trig&eacute;sima segunda) semana de gesta&ccedil;&atilde;o, mediante solicita&ccedil;&atilde;o da obreira, acompanhada de documento subscrito por m&eacute;dico especialista em obstetr&iacute;cia, devidamente credenciado no conselho regional de medicina, atestando o tempo da gravidez.</p><p>&sect; 2&ordm; Caso o INSS, por qualquer motivo, obstaculize a concess&atilde;o do benef&iacute;cio da licen&ccedil;a maternidade antecipada, a empresa arcar&aacute; com o pagamento da remunera&ccedil;&atilde;o correspondente.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas de pessoal <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA S&#201;TIMA - DAS LICEN&#199;AS DO TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas garantir&atilde;o a todos os empregados, mediante apresenta&ccedil;&atilde;o de documenta&ccedil;&atilde;o comprobat&oacute;ria, sem preju&iacute;zo da remunera&ccedil;&atilde;o e de outras licen&ccedil;as e faltas justific&aacute;veis que s&atilde;o garantidas em lei, neste instrumento normativo ou regimento interno da pr&oacute;pria empregadora, a aus&ecirc;ncia ao servi&ccedil;o nos seguintes prazos e condi&ccedil;&otilde;es:</p><p>a) 05 (cinco) dias consecutivos em caso de falecimento do c&ocirc;njuge, de ascendentes, de descendentes e irm&atilde;os;</p><p>b) 03 (tr&ecirc;s) dias consecutivos em virtude de casamento civil;</p><p>c) 05 (cinco) dias consecutivos no caso de nascimento de filho;</p><p>&sect; 1&ordm; Para efeitos de aplica&ccedil;&atilde;o desta cl&aacute;usula, a contagem do prazo de licen&ccedil;a iniciar-se-&aacute; no dia do evento.</p><p>&sect; 2&ordm; O empregado ter&aacute; que apresentar o documento comprobat&oacute;ria da aus&ecirc;ncia tratada nesta cl&aacute;usula at&eacute; o dia do retorno ao servi&ccedil;o, com exce&ccedil;&atilde;o da aus&ecirc;ncia por motivo de casamento civil, devendo comunicar a empresa com anteced&ecirc;ncia m&iacute;nima de 72 (setenta e duas) horas.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA OITAVA - DA TROCA DE POSTO DE SERVI&#199;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Para a empresa trocar o vigilante de posto, dever&aacute; avis&aacute;-lo com, no m&iacute;nimo, 48 (quarenta e oito) horas de anteced&ecirc;ncia, exceto em situa&ccedil;&otilde;es imperiosas, caso fortuito ou for&ccedil;a maior.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA NONA - DA PERMUTA DE PLANT&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Fica assegurada a permuta de plant&atilde;o entre os vigilantes das empresas a qual perten&ccedil;am, desde que assinem previamente um termo de responsabilidade entre si e haja anu&ecirc;ncia do chefe imediato.</p><p>Par&aacute;grafo &uacute;nico: A responsabilidade pelo comparecimento ser&aacute; daquele que se comprometer a realizar o servi&ccedil;o.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA - DO ESPORTE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas, quando comunicadas, dever&atilde;o liberar o vigilante, para a pr&aacute;tica de esportes em jogos de competi&ccedil;&atilde;o que o sindicato laboral fizer parte, quando o empregado liberado conseguir um colega que fa&ccedil;a cobertura do seu plant&atilde;o sem nenhum &ocirc;nus para a empresa.</p><p>&sect; 1&ordm; O sindicato dever&aacute; enviar &agrave; empresa a rela&ccedil;&atilde;o de atletas que fazem parte da equipe representativa da categoria, com anteced&ecirc;ncia m&iacute;nima de 10 (dez) dias &uacute;teis, sob pena de indeferimento da libera&ccedil;&atilde;o.</p><p>&sect; 2&ordm; A libera&ccedil;&atilde;o do empregado, nos termos desta, se dar&aacute; quando o empregado assinar em conjunto com o colega de trabalho que assumir&aacute; seu plant&atilde;o uma comunica&ccedil;&atilde;o interna, cabendo-lhe cumprir seu plant&atilde;o em data posterior, conforme o pactuado.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras estabilidades <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA PRIMEIRA - DA ESTABILIDADE SINDICAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Fica vedada a dispensa do empregado sindicalizado ou associado, a partir do momento do registro de sua candidatura a cargo de dire&ccedil;&atilde;o ou representa&ccedil;&atilde;o de entidade sindical ou de associa&ccedil;&atilde;o profissional, at&eacute; 1 (um) ano ap&oacute;s o final do seu mandato, caso seja eleito inclusive como suplente, salvo se cometer falta grave devidamente apurada nos termos desta Conven&ccedil;&atilde;o.</p><p>&sect;1&ordm; A estabilidade tratada nesta cl&aacute;usula fica limitada a 07 (sete) dirigentes sindicais e igual n&uacute;mero de suplentes.</p><p>&sect; 2&ordm; As empresas reconhecem e garantem que a estabilidade sindical, esculpida na Carta Pol&iacute;tica de 1988 e na legisla&ccedil;&atilde;o infraconstitucional, se estendem a todos os delegados de base, bem como aos seus respectivos suplentes, exceto quando ocorrer a extin&ccedil;&atilde;o do contrato com o tomador de servi&ccedil;os onde estes estiverem lotados.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Jornada de Trabalho – Duração, Distribuição, Controle, Faltas <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Prorrogação/Redução de Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEGUNDA - DA JORNADA DE TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Em raz&atilde;o da peculiaridade dos servi&ccedil;os prestados pelas empresas do setor de seguran&ccedil;a privada, em especial os servi&ccedil;os de vigil&acirc;ncia patrimonial, ser&aacute; admitido as seguintes jornadas de trabalho:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12 (doze) horas de trabalho por 36 (trinta e seis) horas de descanso;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 44 (quarenta e quatro) horas semanais.</p><p>Par&aacute;grafo &uacute;nico: Com base no art. 7&ordm;, inciso III, da Constitui&ccedil;&atilde;o Federal de 1988, fica convencionada entre as partes que a empresa ser&aacute; permitida a compensa&ccedil;&atilde;o das horas trabalhadas a mais em um dia, mediante a redu&ccedil;&atilde;o da jornada de trabalho em outro dia, com a concess&atilde;o de folga compensat&oacute;rio, nos seguintes termos:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A aludida compensa&ccedil;&atilde;o ser&aacute; v&aacute;lida somente se observado o per&iacute;odo mensal de apura&ccedil;&atilde;o, para os servi&ccedil;os de transporte de valores, tesouraria e setores administrativos;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As horas extras trabalhadas, que n&atilde;o forem compensadas dentro do per&iacute;odo estabelecido na al&iacute;nea anterior, dever&atilde;o ser remuneradas com o acr&eacute;scimo de 50% sobre o valor da hora normal;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para efeito de c&aacute;lculo de horas extras, o empregador dividir&aacute; o sal&aacute;rio por 220 (duzentos e vinte);</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; N&atilde;o estar&atilde;o sujeitas ao regime de compensa&ccedil;&atilde;o, ora acordado, as horas extras que ultrapassarem o limite di&aacute;rio de 02 (duas) horas;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A norma de compensa&ccedil;&atilde;o tratada nesta cl&aacute;usula n&atilde;o se aplica aos empregados que exercem a jornada de trabalho em escala 12x36;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As empresas fornecer&atilde;o mensalmente aos seus empregados, que est&atilde;o sujeitos ao regime de compensa&ccedil;&atilde;o de horas, o espelho da folha de ponto, nos meses que houver compensa&ccedil;&atilde;o, independentemente de solicita&ccedil;&atilde;o.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA TERCEIRA - DA HORA EXTRA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As horas extraordin&aacute;rias ser&atilde;o remuneradas da seguinte forma:</p><p>I - Para os contratos de trabalho em regime de 12x36, ser&aacute; considerada como hora extra de trabalho, remuneradas com adicional de 100% (cem por cento), a hora que exceder a d&eacute;cima segunda.</p><p>II - Para os contratos de trabalho em regime de 12x36, ser&aacute; considerada como hora extra de trabalho, remuneradas com adicional de 50% (cinquenta por cento), o trabalho exercido durante o per&iacute;odo de folga, respeitado o intervalor interjornada de 12 (doze), sob pena de pagamento do adicional de hora extra em 100% (cem por cento).</p><p>III - Para os contratos de trabalho em regime de 44 horas semanais, ser&aacute; considerada como hora extra de trabalho, remuneradas com adicional de 50% (cinquenta por cento), a hora que exceder a oitava di&aacute;ria e/ou a quadrag&eacute;sima quarta semanal.</p><p>&sect; 1&ordm; Para efeitos de c&aacute;lculo das horas extras, nesta CCT, o empregador dividir&aacute; o sal&aacute;rio base por 220 (duzentos e vinte) horas.</p><p>&sect; 2&ordm; O valor da hora normal de trabalho dos empregados do transporte de valores sofrer&aacute; acr&eacute;scimo de 100% (cem por cento) no per&iacute;odo compreendido entre as 22 horas de um dia e as 05 horas do dia seguinte, sem preju&iacute;zo do adicional noturno, do adicional de hora noturna reduzida e do adicional de hora extra definido nos incisos I, II e III desta cl&aacute;usula e do acr&eacute;scimo atinente ao trabalho em dia de feriado.</p><p>&sect; 3&ordm; Os Empregados que estiverem trabalhando nos Feriados ser&atilde;o remunerados nos termos da S&uacute;mula 444/TST, sem preju&iacute;zo do adicional de hora extra definido nos incisos I, II e III desta cl&aacute;usula.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Intervalos para Descanso <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUARTA - DO INTERVALO INTRAJORNADA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas conceder&atilde;o intervalo intrajornada para alimenta&ccedil;&atilde;o e repouso dos seus empregados da seguinte forma:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Os trabalhadores que laborarem sob o regime de 12x36 far&atilde;o jus ao intervalo de 01 (uma) hora para descanso e alimenta&ccedil;&atilde;o, o qual ser&aacute; computado na carga hor&aacute;ria de trabalho.</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Os trabalhadores que laborarem sob o regime de 44 (quarenta e quatro) horas semanais far&atilde;o jus a, no m&iacute;nimo, 01 (uma) e, no m&aacute;ximo, 02 (duas) horas de intervalo intrajornada, o qual n&atilde;o ser&aacute; computado na carga hor&aacute;ria de trabalho.</p><p>&sect; 1&ordm; Quando o intervalo para alimenta&ccedil;&atilde;o n&atilde;o for concedido integralmente, ficam as empresas obrigadas a indenizar o empregado pelo tempo total do respectivo intervalo, com acr&eacute;scimo de 50% (cinquenta por cento).</p><p>&sect; 2&ordm; No caso dos obreiros que laboram sob o regime de 12x36, as empresas ter&atilde;o o per&iacute;odo das 10 &agrave;s 14 horas para conceder o in&iacute;cio do intervalo intrajornada dos trabalhadores diurnos, e das 21 &agrave;s 01 hora, para os trabalhos noturnos.</p><p>&sect; 3&ordm; No caso dos obreiros que laboram sob o regime de 44 horas semanais, as empresas ter&atilde;o um per&iacute;odo de 04 (quatro) horas para conceder o in&iacute;cio do intervalo intrajornada, a partir das 10 (dez) horas para os trabalhadores diurnos e a partir das 18 horas, para os trabalhadores noturnos.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Faltas <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUINTA - DAS FALTAS JUSTIFIC&#193;VEIS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Al&eacute;m das hip&oacute;teses previstas em lei, no regimento interno da empresa ou nesta conven&ccedil;&atilde;o, o empregado poder&aacute; deixar de comparecer ao trabalho, sem preju&iacute;zo do sal&aacute;rio, nas seguintes condi&ccedil;&otilde;es:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durante os dias de afastamento necess&aacute;rio para tratar de quest&otilde;es relacionadas a sua sa&uacute;de, mediante apresenta&ccedil;&atilde;o de atestado m&eacute;dico emitido por profissional credenciado nos conselhos regionais de medicina, fonoaudiologia, odontologia ou psicologia;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durante o per&iacute;odo necess&aacute;rio de tempo para comparecer perante autoridade policial ou judicial, na figura de testemunha, informante ou parte interessada, mediante apresenta&ccedil;&atilde;o de documento oficial, capaz de comprovar o alegado;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; At&eacute; 06 (seis) vezes, durante sua gravidez, pelo per&iacute;odo necess&aacute;rio de tempo, para comparecer a consultas m&eacute;dicas ou realizar exames laboratoriais relacionados a sua gesta&ccedil;&atilde;o, no primeiro caso, mediante apresenta&ccedil;&atilde;o de atestado m&eacute;dico emitido por especialista credenciado no conselho regional de medicina, e, no segundo caso, mediante apresenta&ccedil;&atilde;o de documento emitido pela entidade que realizou o exame, capaz de comprovar o alegado;</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; At&eacute; 03 (tr&ecirc;s) dias no ano, para acompanhar c&ocirc;njuge, ascendente maior de 60 (sessenta) anos de idade ou filho(s) menor(es) de 12 (doze) anos de idade, a fim de comparecerem em consultas cl&iacute;nicas, cirurgias m&eacute;dicas, exames laboratoriais ou interna&ccedil;&otilde;es hospitalares, comprovado mediante apresenta&ccedil;&atilde;o de documentos id&ocirc;neos capazes de confirmar o alegado;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durante o hor&aacute;rio que realizar o exame de vestibular e/ou ENEM, devidamente comprovado por c&oacute;pia de Inscri&ccedil;&atilde;o.</p><p>Par&aacute;grafo &uacute;nico: Os empregados ter&atilde;o at&eacute; 01 (um) dia &uacute;til ap&oacute;s o retorno ao servi&ccedil;o, para comprovar a justificativa da aus&ecirc;ncia no servi&ccedil;o.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras disposições sobre jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEXTA - DO EMPREGADO ESTUDANTE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas dar&atilde;o prefer&ecirc;ncia de lota&ccedil;&atilde;o aos seus empregados que estejam matriculados em estabelecimentos de ensino fundamental, m&eacute;dio, superior ou t&eacute;cnico-profissionalizante, observando os hor&aacute;rios que possam favorecer seus estudos, mediante solicita&ccedil;&atilde;o do obreiro acompanhada da devida comprova&ccedil;&atilde;o.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Férias e Licenças <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Duração e Concessão de Férias <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA S&#201;TIMA - DAS F&#201;RIAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Comunicado ao empregado o per&iacute;odo de gozo de f&eacute;rias, o empregador somente poder&aacute; cancelar ou modificar o in&iacute;cio previsto se ocorrer necessidade imperiosa.&nbsp;&nbsp;</p><p>&sect; 1&ordm; A empresa dever&aacute; dar prefer&ecirc;ncia a concess&atilde;o de f&eacute;rias ao trabalhador estudante no mesmo per&iacute;odo das f&eacute;rias escolares, se for por ele solicitado.</p><p>&sect; 2&ordm; As empresas que cancelarem a concess&atilde;o das f&eacute;rias j&aacute; comunicadas, ressarcir&atilde;o as despesas irrevers&iacute;veis para viagem ou gozo de f&eacute;rias, feitas antes do cancelamento e mediante comprova&ccedil;&atilde;o pelo empregado.</p><p>&sect; 3&ordm; Fica vedada &agrave; empresa a interrup&ccedil;&atilde;o do gozo de f&eacute;rias concedidas a seus empregados.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Saúde e Segurança do Trabalhador <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Uniforme <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA OITAVA - DO UNIFORME <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas se obrigam a fornecer para os empregados dois uniformes a cada 12 (doze) meses, sem qualquer custo ao seu empregado.</p><p>&sect; 1&ordm; Cada uniforme compreender&aacute; as vestimentas e o cal&ccedil;ado utilizado pelo empregado no exerc&iacute;cio de sua atividade laborativa, de acordo com o contrato com o tomador do servi&ccedil;o, devendo ser confeccionado em material resistente e de boa qualidade.</p><p>&sect; 2&ordm; Fica expressamente definido que as meias e pe&ccedil;as &iacute;ntimas n&atilde;o fazem parte do uniforme a ser fornecido pela empresa.</p><p>&sect; 3&ordm; As empresas entregar&atilde;o o primeiro conjunto de uniforme completo no ato da admiss&atilde;o do empregado, e o segundo uniforme ser&aacute; entregue ap&oacute;s o t&eacute;rmino do contrato de experi&ecirc;ncia de trabalho, exceto no caso dos vigilantes com jornada de trabalho de 44 (quarenta e quatro) horas semanais, onde os dois uniformes ser&atilde;o fornecidos no ato da contrata&ccedil;&atilde;o.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações Sindicais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Liberação de Empregados para Atividades Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA NONA - DA LIBERA&#199;&#195;O DE DIRETORES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Ficam assegurados aos trabalhadores liberados para dedicar-se a atividade sindical a sua remunera&ccedil;&atilde;o nos seguintes termos:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sal&aacute;rio base, com observ&acirc;ncia do piso salarial da categoria conforme seu cargo;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ticket-alimenta&ccedil;&atilde;o indenizado, correspondente aos obreiros que laboram em jornada de 44 horas semanais;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Indeniza&ccedil;&atilde;o equivalente a 01 (uma) hora intrajornada por dia, correspondente aos obreiros que laboram em jornada de 44 horas semanais;</p><p>d)&nbsp;&nbsp;&nbsp;&nbsp; Adicional de Periculosidade de 30% por cento;</p><p>e)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; F&eacute;rias, com acr&eacute;scimo constitucional;</p><p>f)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 13&ordm; sal&aacute;rio;</p><p>g)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Seguro de Vida;</p><p>h)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reciclagem;</p><p>i)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dep&oacute;sitos do FGTS;</p><p>j)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Contribui&ccedil;&otilde;es previdenci&aacute;rias.</p><p>&sect; 1&ordm; Todas as verbas citadas acima, ser&atilde;o pagas pela empresa que possui v&iacute;nculo empregat&iacute;cio com o trabalhador liberado.</p><p>&sect; 2&ordm; Todos os diretores e delegados de base, assim como seus respectivos suplentes, far&atilde;o jus a libera&ccedil;&atilde;o disciplinada nesta cl&aacute;usula, observado os seguintes limites:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As empresas que possuem at&eacute; 100 (cem) empregados, ser&atilde;o obrigadas a liberar 01 (um) para dedicar-se a atividade sindical laboral, nos termos desta cl&aacute;usula, independente do mesmo est&aacute; investido em cargo sindical na condi&ccedil;&atilde;o de titular ou suplente;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; As empresas que possuem acima de 100 (cem) empregados, ser&atilde;o obrigadas a liberar 02 (dois) para dedicar-se a atividade sindical laboral, nos termos desta cl&aacute;usula, independente do mesmo est&aacute; investido em cargo sindical na condi&ccedil;&atilde;o de titular ou suplente;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Em todo caso, a libera&ccedil;&atilde;o do Diretor Presidente do sindicato laboral ser&aacute; autom&aacute;tica e n&atilde;o ser&aacute; considerada para efeito do c&aacute;lculo das al&iacute;neas anteriores.</p><p>&sect; 3&ordm; A libera&ccedil;&atilde;o de que trata esta cl&aacute;usula depender&aacute; de solicita&ccedil;&atilde;o do presidente da entidade laboral, observado os limites determinados no par&aacute;grafo anterior.</p><p>&sect; 4&ordm; As empresas ter&atilde;o 10 (dez) dias corridos para atender ao pedido de libera&ccedil;&atilde;o de empregado, nos termos desta cl&aacute;usula.</p><p>&sect; 5&ordm; O trabalhador liberado, dever&aacute; se apresentar na sede da empresa onde possui v&iacute;nculo empregat&iacute;cio, em at&eacute; 10 (dez) dias, afim retornar as suas atividades funcionais, quando:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Deixar de ser investido em mandato sindical;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; For devolvido pelo presidente do sindicato laboral;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Renunciar ao seu cargo.</p><p>&sect; 6&ordf; Com exce&ccedil;&atilde;o dos locais de acesso restrito em raz&atilde;o de protocolos de seguran&ccedil;a, os diretores e delegados sindicais ter&atilde;o livre acesso as depend&ecirc;ncias das empresas, para fiscalizar o cumprimento desta conven&ccedil;&atilde;o e dos demais direitos dos trabalhadores, desde que haja aviso pr&eacute;vio de, no m&iacute;nimo, vinte e quatro horas.</p><p>&sect; 7&ordm; O diretor ou o delegado de base que n&atilde;o estiver liberado a servi&ccedil;o do sindicato profissional, ser&aacute; alocado em postos e hor&aacute;rios de sua prefer&ecirc;ncia para facilitar sua atividade sindical quando houver anu&ecirc;ncia junto ao tomador do servi&ccedil;o.</p><p>&sect; 8&ordm; A libera&ccedil;&atilde;o do segundo empregado, nos termos da al&iacute;nea <em>b)</em> desta cl&aacute;usula, ter&aacute; validade somente enquanto durar a vig&ecirc;ncia da conven&ccedil;&atilde;o coletiva, todavia, em todo caso, n&atilde;o haver&aacute; revoga&ccedil;&atilde;o da libera&ccedil;&atilde;o durante o per&iacute;odo de negocia&ccedil;&atilde;o de novo instrumento normativo.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Acesso a Informações da Empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA - DOS EVENTOS N&#195;O PERMANENTES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas poder&atilde;o firmar contratos por prazo determinado para atender a demanda em eventos n&atilde;o permanentes dentro do territ&oacute;rio do Estado do Acre.</p><p>&sect; 1&ordm; Entende-se por eventos n&atilde;o permanentes os servi&ccedil;os casuais prestados em eventos que n&atilde;o sejam realizados di&aacute;rio, semanal ou quinzenalmente durante o ano e que n&atilde;o ultrapassarem a dura&ccedil;&atilde;o cont&iacute;nua de 15 (quinze) dias.</p><p>&sect; 2&ordm; As empresas s&atilde;o obrigadas a comunicarem, por escrito, com anteced&ecirc;ncia m&iacute;nima 24 horas de sua realiza&ccedil;&atilde;o, o sindicato profissional, toda vez que forem prestar servi&ccedil;os de seguran&ccedil;a em eventos n&atilde;o permanentes, anexando c&oacute;pia do contrato celebrado com o tomador do servi&ccedil;o.</p><p>&sect; 3&ordm; Todos os contratos de presta&ccedil;&atilde;o de servi&ccedil;os em eventos n&atilde;o permanentes dever&atilde;o conter a quantidade estimada de pessoas para o evento e o n&uacute;mero total de seguran&ccedil;as que ser&atilde;o disponibilizados pela empresa.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras disposições sobre relação entre sindicato e empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA PRIMEIRA - DO QUADRO DE AVISO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas dever&atilde;o disponibilizar quadro de avisos em local de f&aacute;cil acesso e visualiza&ccedil;&atilde;o aos seus empregados, com o objetivo de ser utilizado pela entidade laboral para se comunicar com os trabalhadores ou repassar informa&ccedil;&otilde;es de interesse da categoria.</p><p>Par&aacute;grafo &uacute;nico: O quadro de avisos de que trata o <em>caput</em> desta cl&aacute;usula dever&aacute; ter, no m&iacute;nimo, 1m&sup2; (um metro quadrado) de extens&atilde;o.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Disposições Gerais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Aplicação do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA SEGUNDA - DA ULTRA-ATIVIDADE DAS CL&#193;USULAS NORMATIVAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As normas com vig&ecirc;ncia temporal determinada, continuar&atilde;o produzindo seus efeitos mesmo ap&oacute;s a vig&ecirc;ncia deste instrumento coletivo, at&eacute; que atinja seu termo final, ainda que n&atilde;o venha a ser contemplada em instrumento normativo posterior.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Descumprimento do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA TERCEIRA - DA VIOLA&#199;&#195;O DESTE INSTRUMENTO NORMATIVO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas que violarem as regras contidas neste instrumento normativo, na legisla&ccedil;&atilde;o trabalhista, nas normas regulamentares emitidas pelo Minist&eacute;rio do Trabalho e Emprego e nas S&uacute;mulas e Orienta&ccedil;&otilde;es Jurisprudenciais do Tribunal Superior do Trabalho, estar&atilde;o sujeitas ao pagamento de multas, aplicadas de acordo com os seguintes crit&eacute;rios:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ser&aacute; considerada infra&ccedil;&atilde;o grave a inobserv&acirc;ncia de normas que versem sobre verbas de natureza salarial e aquelas relativas &agrave; atividade sindical;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ser&aacute; considerado infra&ccedil;&atilde;o m&eacute;dia a inobserv&acirc;ncia de normas que versem sobre verbas de natureza n&atilde;o salarial;</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ser&aacute; considerado infra&ccedil;&atilde;o leve, a inobserv&acirc;ncia das demais cl&aacute;usulas.</p><p>&sect; 1&ordm; Somente o presidente do sindicato profissional tem legitimidade para aplicar as multas referentes a viola&ccedil;&atilde;o deste instrumento normativo.</p><p align="center"><strong>Da Notifica&ccedil;&atilde;o de Viola&ccedil;&atilde;o</strong></p><p>&sect; 2&ordm; Constatada a viola&ccedil;&atilde;o das esp&eacute;cies de normas citadas no <em>caput</em> desta cl&aacute;usula, o sindicato laboral dever&aacute; notificar a empresa para que, no prazo de 02 (dois) dias &uacute;teis, querendo, apresente a documenta&ccedil;&atilde;o necess&aacute;ria para refutar a referida Notifica&ccedil;&atilde;o de Viola&ccedil;&atilde;o ou, nos casos cab&iacute;veis, sanar a norma violada.</p><p align="center"><strong>Da Notifica&ccedil;&atilde;o de Multa</strong></p><p>&sect; 3&ordm; Ap&oacute;s o prazo do &sect; 2&ordm; desta cl&aacute;usula, caso a empresa n&atilde;o obtenha sucesso em refutar a referida Notifica&ccedil;&atilde;o de Viola&ccedil;&atilde;o ou, nos casos cab&iacute;veis, n&atilde;o regularize a norma violada, o Sindicato Laboral poder&aacute; aplicar-lhe multa conforme a gravidade da infra&ccedil;&atilde;o.</p><p>&sect; 4&ordm;A partir da Notifica&ccedil;&atilde;o de Multa, as empresas ter&atilde;o o prazo de 30 (trinta) dias cont&iacute;nuos para efetuarem o pagamento das multas aplicadas.</p><p align="center"><strong>Da Confiss&atilde;o</strong></p><p>&sect; 5&ordm; As empresas que confessarem expressamente a viola&ccedil;&atilde;o da norma relatada na Notifica&ccedil;&atilde;o de Viola&ccedil;&atilde;o e efetuarem o pagamento da respectiva multa dentro do prazo estabelecido no &sect; 4&ordm; desta cl&aacute;usula, far&atilde;o jus ao desconto de 50% (cinquenta por cento).</p><p>&sect; 6&ordm; Em caso de obje&ccedil;&atilde;o a aplica&ccedil;&atilde;o da multa, a empresa dever&aacute;, at&eacute; o prazo de vencimento da multa, depositar o respectivo valor em ju&iacute;zo, a fim de que o judici&aacute;rio resolva a quest&atilde;o, sob pena de pagar o valor da multa com acr&eacute;scimo de 20% (vinte por cento), sem preju&iacute;zo da incid&ecirc;ncia de juros e corre&ccedil;&atilde;o monet&aacute;ria.</p><p>&sect; 7&ordm; Os recursos obtidos em raz&atilde;o destas multas, pertencer&atilde;o ao sindicato dos trabalhadores, que dever&aacute; destinar sua aplica&ccedil;&atilde;o em benef&iacute;cio dos obreiros abrangidos por esta conven&ccedil;&atilde;o coletiva, com o dever da entidade laboral prestar contas destes recursos as empresas multadas ao final de cada ano.</p><p>&sect; 8&ordm; A multa aplicada em raz&atilde;o de infra&ccedil;&otilde;es graves ter&aacute; o valor de R$ 4.000,00 (quatro mil reais).</p><p>&sect; 9&ordm; A multa aplicada em raz&atilde;o de infra&ccedil;&otilde;es m&eacute;dias ter&aacute; o valor de R$ 2.000,00 (dois mil reais).</p><p>&sect; 10&ordm; A multa aplicada em raz&atilde;o de infra&ccedil;&otilde;es leves ter&aacute; o valor de R$ 1.000,00 (hum mil reais).</p><p>&sect; 11&ordm; Todas as multas aplicadas dever&atilde;o ser fundamentadas, sob pena de nulidade.</p><p>&sect; 12&ordm; As multas ser&atilde;o individualizadas (por viola&ccedil;&atilde;o e por empresa), cabendo sua aplica&ccedil;&atilde;o na ocorr&ecirc;ncia de viola&ccedil;&atilde;o das esp&eacute;cies de normas citadas no <em>caput</em> desta cl&aacute;usula, independentemente da quantidade de trabalhadores atingidos pela viola&ccedil;&atilde;o, vedada a aplica&ccedil;&atilde;o de mais de uma multa com id&ecirc;ntico fundamento no mesmo m&ecirc;s de sua incid&ecirc;ncia.</p><p>&sect; 13&ordm; As empresas que, no prazo de 12 (doze) meses, violarem o mesmo dispositivo, estar&atilde;o sujeitas ao pagamento das multas em dobro, sem preju&iacute;zo do disposto no &sect; 5&ordm; desta cl&aacute;usula.</p><p>&sect; 14&ordm; O sindicato laboral dever&aacute; aplicas as multas convencionadas neste instrumento normativo em at&eacute; 90 (noventa) dias ap&oacute;s tomar ci&ecirc;ncia das viola&ccedil;&otilde;es, sob pena de invalida&ccedil;&atilde;o do ato punitivo.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras Disposições <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA QUARTA - DA RESERVA T&#201;CNICA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Aos trabalhadores da reserva t&eacute;cnica &eacute; assegurado o transporte ao itiner&aacute;rio compreendido entre a sede da empresa e o local onde o servi&ccedil;o ser&aacute; prestado (ida e volta), bem como todos os direitos garantidos aos demais vigilantes.</p><p>Par&aacute;grafo &uacute;nico: Entende-se por reserva t&eacute;cnica o conjunto de trabalhadores que ficam &agrave; disposi&ccedil;&atilde;o da empresa para suprirem as aus&ecirc;ncias ou faltas ao trabalho avulsas ou imprevistas em qualquer posto de servi&ccedil;o.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA QUINTA - DA ASSIST&#202;NCIA JUR&#205;DICA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas assumem a responsabilidade de garantir aos seus empregados assist&ecirc;ncia jur&iacute;dica, a qual ser&aacute; prestada por profissional especializado ou de not&aacute;vel experi&ecirc;ncia na &aacute;rea, quando estes, em raz&atilde;o do exerc&iacute;cio de suas fun&ccedil;&otilde;es, vierem a responder a inqu&eacute;rito policial, a&ccedil;&atilde;o penal e/ou a&ccedil;&atilde;o c&iacute;vel.</p><p>&sect; 1&ordm; A assist&ecirc;ncia jur&iacute;dica ser&aacute; custeada pela empresa mesmo ap&oacute;s a ruptura do v&iacute;nculo de emprego, nos casos em que o empregado responder inqu&eacute;rito policial, a&ccedil;&atilde;o penal e/ou a&ccedil;&atilde;o c&iacute;vel, por ato praticado em raz&atilde;o do exerc&iacute;cio de suas fun&ccedil;&otilde;es.</p><p>&sect; 2&ordm; A assist&ecirc;ncia jur&iacute;dica de que trata esta cl&aacute;usula deve ser concedida independentemente do empregado estar sendo acusado de ter agido com culpa ou dolo, abrangendo, inclusive, o acompanhamento do trabalhador perante a autoridade policial, sem que os empregados arquem com quaisquer despesas ou &ocirc;nus.</p><p>&sect; 3&ordm; O empregado que n&atilde;o apresentar as notifica&ccedil;&otilde;es/intima&ccedil;&otilde;es/cita&ccedil;&otilde;es a empregadora, referente a eventuais inqu&eacute;ritos policiais ou a&ccedil;&otilde;es judiciais decorrentes do exerc&iacute;cio de suas fun&ccedil;&otilde;es, eximir&aacute; a empregadora da assist&ecirc;ncia jur&iacute;dica de que trata esta cl&aacute;usula.</p><p>&sect; 4&ordm; Em caso de descumprimento comprovado do disposto nesta cl&aacute;usula, poder&aacute; o empregado, diretamente ou atrav&eacute;s do seu Sindicato Profissional, contratar os servi&ccedil;os de advogado, obrigando-se a empresa ao reembolso dos honor&aacute;rios profissionais.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA SEXTA - DO SEGURO DE VIDA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Conforme estabelecido na Lei 7.102/83, seu Decreto 89.056/83 e especificamente nos termos da Resolu&ccedil;&atilde;o 05 de 10/07/1984, fica assegurado a todos os trabalhadores abrangidos por este instrumento normativo uma cobertura securit&aacute;ria indenizat&oacute;ria m&iacute;nima para os casos de morte e invalidez, com as seguintes condi&ccedil;&otilde;es:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Em caso de morte por qualquer causa: 26 (vinte e seis) vezes a remunera&ccedil;&atilde;o percebida pelo empregado no m&ecirc;s anterior;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Invalidez permanente, total ou parcial, por acidente do segurado: 52 (cinquenta e duas) vezes a remunera&ccedil;&atilde;o percebida pelo empregado no m&ecirc;s anterior;</p><p>&sect; 1&ordm; No caso de inobserv&acirc;ncia da norma prevista nesta cl&aacute;usula, as empresas se obrigam ao respectivo pagamento indenizat&oacute;rio, na ocorr&ecirc;ncia das hip&oacute;teses e nos valores fixados, devidamente atualizados monetariamente.</p><p>&sect; 2&ordm; Quando solicitado, as empresas dever&atilde;o fornecer aos empregados c&oacute;pias dos seus certificados de contrata&ccedil;&atilde;o do seguro de vida aqui previsto.</p><p>&sect; 3&ordm; No caso do vigilante que estiver afastado do trabalho por motivo de acidente ou tratamento de sa&uacute;de, ser&aacute; considerada a remunera&ccedil;&atilde;o mensal que lhe seria atribu&iacute;da se estivesse em atividade, excluindo-se apenas as horas extras.</p><p>&sect; 4&ordm; As empresas dever&atilde;o apresentar ao sindicato laboral, em at&eacute; 3 (tr&ecirc;s) dias &uacute;teis, toda documenta&ccedil;&atilde;o referente ao benef&iacute;cio tratado nesta cl&aacute;usula, sempre que solicitadas por escrito pelo presidente da entidade profissional.</p><p>&sect; 5&ordm; O benef&iacute;cio tratado nesta cl&aacute;usula ser&aacute; concedido ainda que o evento (sinistro) n&atilde;o tenha ocorrido durante ou em raz&atilde;o do servi&ccedil;o.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA S&#201;TIMA - DA ASSIST&#202;NCIA M&#201;DICA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>Os sindicatos signat&aacute;rios firmam o compromisso de, no prazo m&aacute;ximo de 60 (sessenta) dias, criarem uma comiss&atilde;o mista, composta por dois representantes de cada entidade, nomeados formalmente por meio de termo de compromisso, subscrito por seus respectivos presidentes, para o fim de fazer um levantamento do custo financeiro e operacional na eventual implanta&ccedil;&atilde;o de norma coletiva obrigando os empregadores deste setor a contratarem um plano privado empresarial de assist&ecirc;ncia &agrave; sa&uacute;de, nos seguintes termos:</p><p>a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cobertura m&eacute;dica, odontol&oacute;gica e obst&eacute;trica, em atendimento ambulatorial e interna&ccedil;&atilde;o hospitalar, observada as condi&ccedil;&otilde;es m&iacute;nimas estabelecidas na legisla&ccedil;&atilde;o vigente;</p><p>b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O benef&iacute;cio almejado no <em>caput</em> desta cl&aacute;usula venha a ter vig&ecirc;ncia, unicamente, para os contratos novos com tomadores de servi&ccedil;os, entendendo-se que contratos novos s&atilde;o aqueles que forem licitados ou assinados (quando n&atilde;o houver licita&ccedil;&atilde;o) ap&oacute;s a vig&ecirc;ncia do instrumento coletivo que vier a estabelecer tal benef&iacute;cio; e</p><p>c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Em benef&iacute;cios dos empregados abrangidos por esta entidade laboral signat&aacute;ria, que exercerem suas fun&ccedil;&otilde;es em institui&ccedil;&otilde;es financeiras e transporte de valores.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA OITAVA - DO COMPROMISSO DE COMBATE &#192; CLANDESTINIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p>As entidades signat&aacute;rias, considerando que a pr&aacute;tica denominada &ldquo;vigil&acirc;ncia clandestina&rdquo; traz preju&iacute;zos inestim&aacute;veis n&atilde;o s&oacute; para aos membros das categorias econ&ocirc;mica e profissional, mas para toda a sociedade, vez que coloca em risco a vida dos cidad&atilde;os, bem como considerando que a atividade empresarial irregular n&atilde;o somente suprime empregos leg&iacute;timos, ao passo que fomenta o trabalho informal, mas tamb&eacute;m marginaliza trabalhadores, suprimindo lhes direitos e garantias, al&eacute;m de configurar concorr&ecirc;ncia desleal com quem, nos termos da lei, presta servi&ccedil;os de seguran&ccedil;a privada, assumem o compromisso de constituir uma agenda de Combate &agrave; Vigil&acirc;ncia Clandestina e Irregular, com a implementa&ccedil;&atilde;o de medidas proativas e inibit&oacute;rias desta pr&aacute;tica, realizando fiscaliza&ccedil;&otilde;es &ldquo;<em>in loco</em>&rdquo; e acionando, sempre que necess&aacute;rio, a autoridade policial competente, bem como diligenciando junto &agrave; DELESP, &agrave; Superintend&ecirc;ncia Regional do Trabalho do Acre e ao Minist&eacute;rio P&uacute;blico do Trabalho da 14&ordf; Regi&atilde;o, al&eacute;m de outros &oacute;rg&atilde;os ou agentes cuja atua&ccedil;&atilde;o seja pertinente ao seu objeto, no intuito de coibir a vigil&acirc;ncia clandestina, bem como o n&atilde;o cumprimento integral das obriga&ccedil;&otilde;es previdenci&aacute;rias e trabalhistas, al&eacute;m de formular propostas e buscar alternativas nesse diapas&atilde;o, apresentando-as a quem de direito.</p> </label> <br /> <br /> <table border="0" cellpadding="0" cellspacing="0" align="center"> <tr> <td align="center"> <br /> <br /> <label class="textonome"> RAIMUNDO NONATO SOUZA DOS SANTOS <br style="height: 5px" /> Presidente <br style="height: 5px" /> SIN DOS EMPEG EM EMP DE SEG VIGIL E TRAN DE VAL DO <br /> <br /> </label> <br /> <br /> <label class="textonome"> LESLIE CASTELO DE VASCONCELOS <br style="height: 5px" /> Presidente <br style="height: 5px" /> SIND. DAS EMP. DE VIG. SEG. E TRANSP. DE VALORES DO ESTADO DO ACRE <br /> <br /> </label> </td> </tr> </table> <br /> <center> <label class="textogrupo"> <b>ANEXOS </b> </label> </center> <label> <b> <center> <label class="textogrupo"> ANEXO I - ATA DE REGISTRO DA ASSEMBLEIA GERAL </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR027071_20172017_05_08T18_12_11.pdf" target="_blank">Anexo (PDF)</a></p> </label> <br /> <!--****************************************** FIM - Anexos ******************************************--> <label class="texto"> &#160;&#160;&#160;&#160;A autenticidade deste documento poderá ser confirmada na página do Ministério do Trabalho e Emprego na Internet, no endereço http://www.mte.gov.br. </label> <br /> </td> </tr> </table> </td> </tr> </table> </center> <br><br><br><h2><a href='http://www3.mte.gov.br/sistemas/mediador/Resumo/ResumoVisualizarSalvarMsWordDoc?NrSolicitacao=MR027071/2017'>Clique aqui e faça download desta Convenção Coletiva de Trabalho</a></h2>]]></content:encoded>
    
		<wp:postmeta>
			<wp:meta_key>subtitulo</wp:meta_key>
			<wp:meta_value><![CDATA[Empregador: SIND. DAS EMP. DE VIG. SEG. E TRANSP. DE VALORES DO ESTADO DO ACRE - Registro: AC000012/2017 - Processo: 46200.000395/2017-41 - Solicitação: MR027071/2017]]></wp:meta_value>
	        <wp:meta_key>_subtitulo</wp:meta_key>
	        <wp:meta_value>field_51d5cc3716cf3</wp:meta_value>
		</wp:postmeta>
    
        <category domain='category' nicename='convencoes-coletivas-de-trabalho'><![CDATA[Convenções Coletivas de Trabalho]]></category>
        <category domain='post_tag' nicename='convencao-coletiva-de-trabalho'><![CDATA[Convenção Coletiva de Trabalho]]></category>
        <wp:post_date>2018-01-23 18:12:41</wp:post_date>
        <pubDate>Tue, 23 Jan 2018 18:12:41 +0000</pubDate>
</item>

<item>
        <title>Convenção Coletiva: SINDICATO DOS TRAB.EM TRANSP.PASSAG.E CARGAS DO ACRE (Vigência: 01/05/2017 - 30/04/2018</title>
        <content:encoded><![CDATA[<br><br><center> <table border="0"  id="tblConteudo"> <tr> <td> <table style="width: 100%;" cellpadding="0" cellspacing="0"> <tr> <td align="center" class="titulo" style="text-transform: uppercase;"> <b> Conven&#231;&#227;o Coletiva De Trabalho 2017/2018 </b> <br /> <br /> </td> </tr> <tr> <td> <div style="text-align: left;"> <table border="0" class="titulo" cellpadding="0" cellspacing="0"> <tr> <td> <b>NÚMERO DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> AC000018/2017 </td> </tr> <tr> <td> <b>DATA DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> 01/06/2017 </td> </tr> <tr> <td> <b>NÚMERO DA SOLICITAÇÃO:</b> </td> <td style="width: 10px"> </td> <td> MR031480/2017 </td> </tr> <tr> <td> <b>NÚMERO DO PROCESSO:</b> </td> <td style="width: 10px"> </td> <td> 46200.000449/2017-79 </td> </tr> <tr> <td> <b>DATA DO PROTOCOLO:</b> </td> <td style="width: 10px"> </td> <td>25/05/2017 </td> </tr> </table> <br /> <p> <label class="texto"> <b>Confira a autenticidade no endereço http://www3.mte.gov.br/sistemas/mediador/. </b> </label> </p> <br /> </div> </td> </tr> <tr> <td align="left" class="texto"> <p align="justify">SINDICATO DOS TRAB.EM TRANSP.PASSAG.E CARGAS DO ACRE, CNPJ n. 14.267.587/0001-04, neste ato representado(a) por seu Presidente, Sr(a). FRANCISCO MARCO DE MORAES COSTA;<br/>&nbsp;<br/> <label> E </label> <br /> <br />SINDICATO DAS EMPRESAS DE LOGISTICA E TRANSPORTES DE CARGAS DO ESTADO DO ACRE - SETACRE., CNPJ n. 01.281.221/0001-48, neste ato representado(a) por seu Presidente, Sr(a). MARIA DE NAZARE SANTOS DA CUNHA;<br/>&nbsp;<br/> celebram a presente CONVEN&#199;&#195;O COLETIVA DE TRABALHO, estipulando as condi&#231;&#245;es de trabalho previstas nas cl&#225;usulas seguintes: <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA PRIMEIRA - VIG&#202;NCIA E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula"> As partes fixam a vigência da presente Convenção Coletiva de Trabalho no período de 01º de maio de 2017 a 30 de abril de 2018 e a data-base da categoria em 01º de maio. </label> <br /> <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA SEGUNDA - ABRANG&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula"> A presente Convenção Coletiva de Trabalho abrangerá a(s) categoria(s) <b>Empregados em Empresas de Transportes de Cargas do Estado do Acre</b>, com abrangência territorial em <b>Acrelândia/AC, Assis Brasil/AC, Brasiléia/AC, Bujari/AC, Capixaba/AC, Cruzeiro Do Sul/AC, Epitaciolândia/AC, Feijó/AC, Jordão/AC, Mâncio Lima/AC, Manoel Urbano/AC, Marechal Thaumaturgo/AC, Plácido De Castro/AC, Porto Acre/AC, Porto Walter/AC, Rio Branco/AC, Rodrigues Alves/AC, Santa Rosa Do Purus/AC, Sena Madureira/AC, Senador Guiomard/AC, Tarauacá/AC e Xapuri/AC</b>. </label> <br /> </p> <center> <br /> <b> <label class="textogrupo"> Salários, Reajustes e Pagamento <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Reajustes/Correções Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TERCEIRA - REAJUSTE SALARIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As partes de forma expressa e para o mesmo per&iacute;odo da vig&ecirc;ncia desta C.C.T. se ajustam no sentido de estabelecer uma remunera&ccedil;&atilde;o m&iacute;nima para as respectivas fun&ccedil;&otilde;es abaixo, a partir de 1&ordm; de Maio de 2017, at&eacute; a data base da categoria.</span></p><p><strong><span style="font-size: medium;">Ajuste a partir de 1&ordm; de Maio 2017.</span></strong></p><table border="1" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="395"><p align="center"><strong><span style="font-size: medium;">CATEGORIA</span></strong></p></td><td valign="top" width="132"><p align="center"><strong><span style="font-size: medium;">SAL&Aacute;RIOS</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Ajudante</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;</span><span style="font-size: medium;">&nbsp;</span><span style="font-size: medium;">966,00</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">5,0%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Conferente de carga</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;</span><span style="font-size: medium;">&nbsp;</span><span style="font-size: medium;">988,68</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">5,0%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Motorista de Ve&iacute;culo leve ve&iacute;culo &frac34;</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">1.045,00</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">4,5%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Motorista de Ve&iacute;culo Toco</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">1.147,52</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">4,5%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Motorista de Ve&iacute;culo Truck</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">1.152,76</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">4,5%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Motorista de Carreta</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">1.358,50</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">4,5%</span></strong></p></td></tr><tr><td valign="top" width="395"><p><strong><span style="font-size: medium;">Motorista de Veiculo Articulado (bi- trem/rodo-trem)</span></strong></p></td><td valign="top" width="132"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">1.542,85</span></strong></p></td><td valign="top" width="54"><p align="center"><strong><span style="font-size: medium;">4,5%</span></strong></p></td></tr></tbody></table><p><strong><span style="font-size: medium;">&nbsp;</span></strong></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - As partes acordam que o piso salarial dos empregados do segmento de carga em geral, cujas fun&ccedil;&otilde;es est&atilde;o relacionadas na cl&aacute;usula terceira desta conven&ccedil;&atilde;o, receber&atilde;o reajuste percentual conforme as categorias relacionadas na tabela acima, a partir de 1&ordm; de Maio de 2017.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - O CONFERENTE ter&aacute; a responsabilidade da contagem de volumes, anota&ccedil;&otilde;es de suas caracter&iacute;sticas, proced&ecirc;ncia ou destino, verifica&ccedil;&atilde;o do estado de mercadorias, assist&ecirc;ncia e pesagem, confer&ecirc;ncia do manifesto, controle de entrada e sa&iacute;da de mercadorias e demais servi&ccedil;os correlatos, nas opera&ccedil;&otilde;es de carregamento e descarregamento.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - As empresas que pagarem sal&aacute;rios superiores ao estipulado nesta Conven&ccedil;&atilde;o obedecer&atilde;o ao percentual de reajuste acima mencionado na </span><em><span style="font-size: medium;">cl&aacute;usula terceira</span></em><span style="font-size: medium;">.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 4&ordm;</span></strong><span style="font-size: medium;"> - Para os motoristas que trabalham transportando combust&iacute;veis, como gasolina, &oacute;leo diesel, &aacute;lcool, receber&atilde;o no m&iacute;nimo, conforme tabela abaixo:</span></p><table border="1" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="261"><p align="center"><strong><span style="font-size: medium;">CATEGORIA</span></strong></p></td><td valign="top" width="175"><p align="center"><strong><span style="font-size: medium;">SAL&Aacute;RIOS</span></strong></p></td></tr><tr><td valign="top" width="261"><p><strong><span style="font-size: medium;">Motorista de Carreta</span></strong></p></td><td valign="top" width="175"><p align="right"><strong><span style="font-size: medium;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp; </span><span style="font-size: medium;">1.542,85</span></strong></p></td></tr><tr><td valign="top" width="261"><p><strong><span style="font-size: medium;">Motorista de Ve&iacute;culo Toco</span></strong></p></td><td valign="top" width="175"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp; </span><span style="font-size: medium;">1.147,52</span></strong></p></td></tr><tr><td valign="top" width="261"><p><strong><span style="font-size: medium;">Motorista de Ve&iacute;culo Truck</span></strong></p></td><td valign="top" width="175"><p align="right"><strong><span style="font-size: medium;">R$</span><span style="font-size: medium;">&nbsp;&nbsp; </span><span style="font-size: medium;">1.152,76</span></strong></p></td></tr></tbody></table><p><span style="font-size: medium;">&nbsp;</span></p><p><span style="font-size: medium;">Mais os adicionais como: periculosidade, repouso semanal remunerado, cesta b&aacute;sica, adicional noturno e horas extras.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 5&ordm;</span></strong><span style="font-size: medium;"> - Os benef&iacute;cios obtidos como abonos e reajustes salariais, cesta b&aacute;sica e outros, nesta Conven&ccedil;&atilde;o Coletiva de Trabalho, ser&atilde;o estendidos tamb&eacute;m a todos os empregados das EMPRESAS DE TRANSPORTES DE CARGAS EM GERAL, inclusive, ao pessoal administrativo, escrit&oacute;rio e de vendas: promotores, cobradores, gerentes e etc. Para estas Categorias o reajuste ser&aacute; de 4,5% (Quatro e meio por cento), sobre o sal&aacute;rio base.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 6&ordm;</span></strong><span style="font-size: medium;"> - Esta Conven&ccedil;&atilde;o Coletiva de Trabalho continuar&aacute; tendo seus efeitos legais at&eacute; a assinatura da pr&oacute;xima C.C.T.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 7&ordm;</span></strong><span style="font-size: medium;"> - As empresas poder&atilde;o conceder reajustes salariais na vig&ecirc;ncia da presente C.C.T, compensada na Data-Base da Categoria.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Pagamento de Salário – Formas e Prazos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUARTA - ADIANTAMENTO DE SAL&#193;RIO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas poder&atilde;o antecipar na forma de Adiantamento de Sal&aacute;rio aos empregados, at&eacute; o dia 20 (vinte) de cada m&ecirc;s, o correspondente a 40% (quarenta por cento) de seu sal&aacute;rio.</span><span style="font-size: medium;">&nbsp;&nbsp; </span><span style="font-size: medium;">Quando o dia 20 (vinte) cair em Domingo, dever&aacute; ser antecipado para o S&aacute;bado.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO UNICO</span></strong><span style="font-size: medium;"> - N&atilde;o ser&aacute; permitido desconto de eventual conv&ecirc;nio (m&eacute;dico, alimenta&ccedil;&atilde;o e outros), no Adiantamento Salarial, descrito na </span><em><span style="font-size: medium;">Cl&aacute;usula Quarta</span></em><span style="font-size: medium;">. Salvo aviso pr&eacute;vio ao empregado.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUINTA - PAGAMENTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">O pagamento dos empregados dever&aacute; ser at&eacute; o 5&ordm; (quinto) dia &uacute;til do m&ecirc;s subsequente ou no 6&ordm; (sexto) dia de cada m&ecirc;s, observando-se o que ocorrer primeiro.</span></span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Gratificações, Adicionais, Auxílios e Outros <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Adicional Noturno <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA SEXTA - ADICIONAL NOTURNO (CLT) <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Os empregados que trabalham no hor&aacute;rio das 22h00min &agrave;s 05h00min, receber&atilde;o adicional de 20% (vinte por cento) sobre o hor&aacute;rio noturno, conforme art. 73 da CLT.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outros Adicionais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA S&#201;TIMA - GRATIFICA&#199;&#195;O DE NATAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas conceder&atilde;o anualmente aos empregados um Panetone de 500gr.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Alimentação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA OITAVA - DI&#193;RIAS DE VIAGENS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas conceder&atilde;o aos seus empregados, di&aacute;rias de viagens equivalentes &agrave; R$ 70,00 (Setenta reais), assim distribu&iacute;dos: </span></p><p><span style="font-size: medium;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">R$ 6,00 (seis reais) para caf&eacute; da manh&atilde;;</span></p><p><span style="font-size: medium;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">R$ 15,00 (quinze reais) para almo&ccedil;o;</span></p><p><span style="font-size: medium;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">R$ 15,00 (quinze reais) para o jantar;</span></p><p><span style="font-size: medium;">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">R$ 34,0 (trinta e quatro reais) para o pernoite.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - As di&aacute;rias ser&atilde;o cumulativas dadas o tipo e a possibilidade e extens&atilde;o das viagens empreendidas ao servi&ccedil;o da empresa.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Sendo que os valores pertinentes &agrave;s di&aacute;rias n&atilde;o haver&aacute; necessidade de documentos comprobat&oacute;rios. </span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Essa di&aacute;ria contempla a todos os funcion&aacute;rios em viagem.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA NONA - CESTA B&#193;SICA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas se comprometem a fornecer mensalmente a todos os seus empregados, uma Cesta B&aacute;sica com os seguintes produtos:</span></p><p><span style="font-size: medium;">ITENS:</span></p><p><span style="font-size: medium;">1.&nbsp;</span><strong><span style="font-size: medium;">10kg de Arroz</span></strong><span style="font-size: medium;"> (Tio Urbano, Brilhante ou Tio Jo&atilde;o); </span></p><p><span style="font-size: medium;">2.&nbsp;</span><strong><span style="font-size: medium;">5kg de Feij&atilde;o</span></strong><span style="font-size: medium;"> (Carioquinha ou rosinha de boa qualidade);</span></p><p><span style="font-size: medium;">3.&nbsp;</span><strong><span style="font-size: medium;">2 pacotes de Caf&eacute; de 250 gr</span></strong><span style="font-size: medium;"> (Contri, Zaire ou Sara);</span></p><p><span style="font-size: medium;">4.&nbsp;</span><strong><span style="font-size: medium;">5kg de A&ccedil;&uacute;car</span></strong><span style="font-size: medium;"> (Cristal, Bela Vista ou Itamarati);</span></p><p><span style="font-size: medium;">5.&nbsp;</span><strong><span style="font-size: medium;">5kg de Farinha de Mandioca</span></strong><span style="font-size: medium;"> (Tia Elisa, Dona Isabel ou CZS);</span></p><p><span style="font-size: medium;">6.&nbsp;</span><strong><span style="font-size: medium;">2kg de Trigo</span></strong><span style="font-size: medium;"> (Sol, Dona Benta);</span></p><p><span style="font-size: medium;">7.&nbsp;</span><strong><span style="font-size: medium;">4 Litros de &Oacute;leo de Soja</span></strong><span style="font-size: medium;"> (Soya, Salada ou Sadia);</span></p><p><span style="font-size: medium;">8.&nbsp;</span><strong><span style="font-size: medium;">3 pacotes de Leite em p&oacute; (400gr)</span></strong><span style="font-size: medium;"> (Eleg&ecirc;, Itamb&eacute; ou Italac)</span></p><p><span style="font-size: medium;">9.&nbsp;</span><strong><span style="font-size: medium;">1kg de Milharina</span></strong><span style="font-size: medium;"> (Bonomilho, Nutrivita ou Bonata);</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">&nbsp;</span></p><p><span style="font-size: medium;">10.</span><strong><span style="font-size: medium;">1kg de Sal de 1&ordf; qualidade</span></strong></p><p><span style="font-size: medium;">11. </span><strong><span style="font-size: medium;">1kg de Charque de</span></strong><strong><span style="font-size: medium;">1&ordf; qualidade </span></strong><span style="font-size: medium;">(Bom paladar ou Riomar);</span></p><p><span style="font-size: medium;">12.&nbsp;</span><strong><span style="font-size: medium;">3 pacotes de Macarr&atilde;o de 500gr</span></strong><span style="font-size: medium;"> (Liane, Miragina ou Dona Benta);</span></p><p><span style="font-size: medium;">13.&nbsp;</span><strong><span style="font-size: medium;">1 lata de Sardinha</span></strong><span style="font-size: medium;"> (Coqueiro, Gomes da Costa ou Maltique);</span></p><p><span style="font-size: medium;">14.&nbsp;</span><strong><span style="font-size: medium;">2 pacotes de Bolacha</span></strong><strong><span style="font-size: medium;">de 400gr</span></strong><span style="font-size: medium;">(Cream-Cracker, Marilam ou Miragina);</span></p><p><span style="font-size: medium;">15.&nbsp; </span><strong><span style="font-size: medium;">1/2 kg de margarina</span></strong><span style="font-size: medium;"> (Delicia, Tradi&ccedil;&atilde;o ou Qualit).</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - As empresas podem descontar dos empregados que receberem a referida cesta R$ 1,00 (um Real), para que o fornecimento da mesma n&atilde;o gere sal&aacute;rio in-in-natura.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Perder&atilde;o o direito de receberem a Cesta B&aacute;sica os empregados que tiverem 1 (uma) ou mais faltas no m&ecirc;s, sem a devida justificativa legal.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - A entrega da Cesta B&aacute;sica dos empregados dever&aacute; ser realizada at&eacute; o dia 20 de cada m&ecirc;s, em lugar apropriado (garagem da empresa, salas fechadas e etc..). Os empregados ter&atilde;o um prazo de at&eacute; 10 (dez) dias para a retirada da mesma.</span></p><p><span style="font-size: medium;">&nbsp;</span><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 4&ordm;</span></strong><span style="font-size: medium;"> - As empresas em comum acordo com os empregados poder&atilde;o substituir a Cesta B&aacute;sica, por Ticket Alimenta&ccedil;&atilde;o, no valor m&iacute;nimo correspondente a R$ 200,00 (Duzentos Reais).</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Transporte <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA - VALE TRANSPORTE (CLT) <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas s&atilde;o obrigadas a fornecer Vale Transporte, conforme legisla&ccedil;&atilde;o trabalhista, para todos os empregados que optarem pela utiliza&ccedil;&atilde;o efetiva em deslocamentos da resid&ecirc;ncia/trabalho/resid&ecirc;ncia, com utiliza&ccedil;&atilde;o do sistema de transporte coletivo, seja urbano, intermunicipal ou interestadual, podendo as mesmas descontar no m&aacute;ximo 6% (seis por cento) de seu sal&aacute;rio-base.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO &Uacute;NICO</span></strong><span style="font-size: medium;"> &ndash; As empresas poder&atilde;o ofertar meios de transporte em substitui&ccedil;&atilde;o ao vale transporte, desde que aceitos individualmente pelo trabalhador e n&atilde;o obrigue aos que n&atilde;o aceitem o meio de transporte ofertado.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Doença/Invalidez <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA PRIMEIRA - AUX&#205;LIO SAL&#193;RIO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">Na eventualidade do empregado sofrer acidente de trabalho, interven&ccedil;&atilde;o cir&uacute;rgica ou encontrar-se acobertado por licen&ccedil;a m&eacute;dica, exclu&iacute;do caso de morte, as empresas se comprometem a completar seu sal&aacute;rio-base no per&iacute;odo de 40 (quarenta) dias, no valor correspondente &agrave; diferen&ccedil;a a ser recebida pelo INSS.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - Quando da ocorr&ecirc;ncia de acidente de trabalho ou doen&ccedil;a que for preciso o afastamento do empregado, ficam as empresas na obriga&ccedil;&atilde;o de enviar ao SINTTPAC, c&oacute;pia da Comunica&ccedil;&atilde;o de Acidente de Trabalho (CAT) ou a guia de afastamento pelo INSS.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Quando da ocorr&ecirc;ncia de acidente envolvendo ve&iacute;culo, o motorista permanecer&aacute; no local do acidente, at&eacute; o t&eacute;rmino da realiza&ccedil;&atilde;o da per&iacute;cia, procurando arrolar testemunhas do fato, ficando as empresas na obriga&ccedil;&atilde;o de pagar-lhe, horas extras o tempo que o mesmo ficar no local;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - Os empregados afastados dos servi&ccedil;os por motivos de acidente de trabalho, ap&oacute;s o benef&iacute;cio dos 15 (quinze) dias, as empresas lhe conceder&atilde;o complemento do sal&aacute;rio-base por um per&iacute;odo de 45 (quarenta e cinco) dias.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Seguro de Vida <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEGUNDA - SEGURO DE VIDA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas se comprometem a efetivar um seguro de vida para todos os seus empregados sem &ocirc;nus para os mesmos, no valor de R$ 15.000,00 (quinze mil reais) para cada trabalhador, incluindo as seguintes coberturas: Morte natural; Morte Acidental; Invalidez por acidente; Invalidez por doen&ccedil;a; por aposentadoria e Assist&ecirc;ncia Funeral.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">O referido seguro cobrir&aacute; o segurado no recinto de trabalho ou em qualquer outro local.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - Para as empresas que n&atilde;o fizerem o seguro referido na </span><em><span style="font-size: medium;">Cl&aacute;usula Decima Segunda</span></em><span style="font-size: medium;">, se o empregado se acidentar no trabalho ou no trajeto resid&ecirc;ncia e trabalho e vice-versa, a mesma pagar&aacute; 50 (cinquenta) vezes o sal&aacute;rio do acidentado;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Em caso de morte de Pai, M&atilde;e ou Filho, bem como o c&ocirc;njuge ou companheiro (a), fica a mesma obrigada a conceder 04 (quatro) dias corridos de licen&ccedil;a para o empregado, ap&oacute;s o funeral; sendo 02 (dois) dias pela CLT e 2 (dois) dias pela Conven&ccedil;&atilde;o Coletiva;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - Ter&atilde;o direito ao seguro somente os empregados.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outros Auxílios <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA TERCEIRA - ESPORTES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas comprometem-se a realizar esfor&ccedil;o para o fornecimento de lazer ao empregado, no sentido de ajud&aacute;-lo na compra de material esportivo;</span></p><p><span style="font-size: medium;">&nbsp;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - Os sindicatos se comprometem a agir junto ao SEST-SENAT, para a realiza&ccedil;&atilde;o de eventos esportivos, sociais, bem como assist&ecirc;ncia m&eacute;dica.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Contrato de Trabalho – Admissão, Demissão, Modalidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Desligamento/Demissão <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUARTA - RESCIS&#195;O DE CONTRATO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">O empregado que requerer espontaneamente a rescis&atilde;o de seu contrato de trabalho, tendo estes j&aacute; completados 09 (nove) meses de servi&ccedil;os prestados &agrave; empresa, ficar&aacute; obrigado a conceder-lhe o pagamento de 10/12 de f&eacute;rias; Se o empregador demitir o empregado no per&iacute;odo de data base que abrange de 1&ordm; (primeiro) de Abril &agrave; 30 (trinta) de Abril , pagar&aacute; ao empregado uma multa no valor do seu sal&aacute;rio vigente.</span></span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações de Trabalho – Condições de Trabalho, Normas de Pessoal e Estabilidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Normas Disciplinares <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUINTA - PUNI&#199;&#213;ES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Fica proibido punir o empregado que for denunciado por telefone ou fiscal de forma secreta.</span><span><span style="font-size: medium;">&nbsp; </span></span><span style="font-size: medium;">A den&uacute;ncia dever&aacute; ser comprovado pela empresa, podendo o empregado ser acompanhado pelo SINTTPAC, evitando assim, puni&ccedil;&atilde;o arbitr&aacute;ria.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Estabilidade Acidentados/Portadores Doença Profissional <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEXTA - AFASTAMENTO (CLT) <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Todo empregado que estiver afastado de suas atividades pelo C&oacute;digo 91 da CLT, ter&aacute; direito &agrave; 12 meses de estabilidade, ap&oacute;s seu retorno ao trabalho.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Estabilidade Aposentadoria <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA S&#201;TIMA - APOSENTADORIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">O empregado que atingir 03 (tr&ecirc;s) anos ininterruptos na empresa e que comprovadamente, esteja a 12 (doze) meses da aquisi&ccedil;&atilde;o do direito &agrave; aposentadoria, n&atilde;o poder&aacute; ser dispensado, salvo por justa causa.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a condições para o exercício do trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA OITAVA - ARM&#193;RIOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas manter&atilde;o arm&aacute;rios individuais destinados &agrave; guarda roupas e outros pertences pessoais para todos os empregados do servi&ccedil;o de opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas de pessoal <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA NONA - CONVOCA&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Toda convoca&ccedil;&atilde;o feita pela empresa aos empregados, dever&aacute; ser dentro de sua jornada di&aacute;ria de trabalho, n&atilde;o excedendo a mesma.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA - MULTAS DE TR&#194;NSITO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">A empresa se obriga a comunicar ao Motorista, por escrito, no prazo de 10 (dez) dias a contar do seu recebimento postal, a ocorr&ecirc;ncia da notifica&ccedil;&atilde;o de Multa de Tr&acirc;nsito, bem como o motorista autuado dever&aacute; fornecer &agrave; empresa todas as informa&ccedil;&otilde;es sobre a ocorr&ecirc;ncia geradora da atua&ccedil;&atilde;o.</span></p><p><span style="font-size: medium;">&nbsp;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm; </span></strong><span style="font-size: medium;">- A empresa tamb&eacute;m ficar&aacute; desobrigada de interpor defesa ou Recurso em nome do motorista, quando a multa se tratar de excesso de velocidade, embriaguez, tr&acirc;nsito na contram&atilde;o de dire&ccedil;&atilde;o e outras infra&ccedil;&otilde;es graves. </span><span style="font-size: medium;">&nbsp;</span><span style="font-size: medium;">Nos casos em que o motorista providenciar o respectivo recurso junto ao &oacute;rg&atilde;o competente e enquanto pendente a decis&atilde;o administrativa, n&atilde;o poder&aacute; ocorrer o desconto em seu sal&aacute;rio.</span></p><p><span style="font-size: medium;">&nbsp;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Em caso de haver comprova&ccedil;&atilde;o do dolo do motorista, os valores devem ser descontados do sal&aacute;rio do trabalhador, em parcelas que n&atilde;o ultrapassem 15% do sal&aacute;rio- base.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA PRIMEIRA - CONFER&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Os Conferentes e Motoristas antes de sair para entregar as mercadorias ter&atilde;o o direito e a obriga&ccedil;&atilde;o de vistoriar as mercadorias; evitando assim qualquer preju&iacute;zo para o empregado e para o empregador. Ficando isento de qualquer avaria ou desaparecimento de mercadoria nos casos que os mesmos n&atilde;o acompanham o carregamento.</span></span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Jornada de Trabalho – Duração, Distribuição, Controle, Faltas <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Prorrogação/Redução de Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEGUNDA - ADICIONAL AOS S&#193;BADOS, DOMINGOS E FERIADOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas ficar&atilde;o obrigadas a pagar aos empregados que trabalharem aos domingos, adicional de 100% (cem por cento), sobre a jornada normal de trabalho; e de Segunda-feira &agrave; S&aacute;bado com acr&eacute;scimo de 50% (cinquenta por cento) at&eacute; o limite de 60 (sessenta) horas extras mensais.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm; - FERIADOS</span></strong><span style="font-size: medium;"> &ndash; As empresas ficar&atilde;o obrigadas a pagar aos empregados que trabalharem nos feriados Federais e Estaduais devidamente previstos em Lei a import&acirc;ncia de 100% (cem por cento) de acr&eacute;scimo sobre o dia trabalhado.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Portanto, s&atilde;o considerados feriados Federais e Estaduais, conforme tabela abaixo:</span></p><p><span style="font-size: medium;">&nbsp;</span></p><table border="1" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="149"><p align="center"><strong><span style="font-size: medium;">Dia e M&ecirc;s</span></strong></p></td><td valign="top" width="340"><p align="center"><strong><span style="font-size: medium;">Comemora&ccedil;&atilde;o</span></strong></p></td><td valign="top" width="87"><p align="center"><strong><span style="font-size: medium;">Estadual/Federal</span></strong></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">01 de Maio</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Dia do Trabalhador</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">15 de Junho</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Corpus Christi</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">15 de Junho</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Anivers&aacute;rio do Estado</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Estadual</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">07 de Setembro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Independ&ecirc;ncia do Brasil</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">12 de Outubro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Nossa Senhora Aparecida</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">02 de Novembro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Finados</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">15 de Novembro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Proclama&ccedil;&atilde;o da Rep&uacute;blica</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">25 de Dezembro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Natal</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">01 de Janeiro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Confraterniza&ccedil;&atilde;o Universal (Ano novo)</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">23 de Janeiro</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Dia do Evang&eacute;lico</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Estadual</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">30 de Mar&ccedil;o</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Sexta-feira Santa</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr><tr><td valign="top" width="149"><p><span style="font-size: medium;">21 de Abril/18</span></p></td><td valign="top" width="340"><p><span style="font-size: medium;">Tiradentes</span></p></td><td valign="top" width="87"><p align="center"><span style="font-size: medium;">Federal</span></p></td></tr></tbody></table> </label> <br /> <center> <b> <label class="textosubgrupo"> Compensação de Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA TERCEIRA - BANCO DE HORAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas ficam autorizadas a utilizar-se dos permissivos constantes da Lei n&ordm; 9.601 de 21 de Janeiro de 1998, a qual disp&otilde;e sobre as regras do Contrato e Trabalho por prazo Indeterminado e Disciplina &ndash; O Banco de Horas, devendo as empresas interessadas, de forma individual, firmarem com o SINTTPAC - SINDICATO DOS TRABALHADORES DE TRANSPORTES DE PASSAGEIROS E CARGA DO ESTADO DO ACRE &ndash; acordo espec&iacute;fico, com a finalidade de regular a compensa&ccedil;&atilde;o de Hor&aacute;rio de Trabalho.</span><span><span style="font-size: medium;">&nbsp; </span></span><span style="font-size: medium;">N&atilde;o havendo esse acordo entre as partes n&atilde;o poder&aacute; haver banco de horas.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Controle da Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUARTA - JORNADA DE TRABALHO FLEX&#205;VEL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas poder&atilde;o utilizar Jornada de Trabalho Flex&iacute;vel ou Jornada M&oacute;vel.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Havendo interesse, as empresas devem firmar um acordo com o SINTTPAC - SINDICATO DOS TRABALHADORES DE TRANSPORTES DE PASSAGEIROS E CARGA DO ESTADO DO ACRE.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Cabe observar que a jornada flex&iacute;vel ou m&oacute;vel pode ser utilizada concomitantemente com o Banco de Horas ou Compensa&ccedil;&atilde;o de Jornada.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> &ndash; A Jornada Flex&iacute;vel ou M&oacute;vel dever&aacute; ser realizada dentro de um limite di&aacute;rio pr&eacute;-estabelecido pelo empregador, respeitando o limite inicial e final.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Em caso de necessidade, poder&aacute; o empregador utilizar o sistema de jornada flex&iacute;vel, reduzindo ou excedendo a jornada normal de trabalho (44 horas semanais).</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - Tamb&eacute;m n&atilde;o se vislumbra a possibilidade do elastecimento do intervalo intrajornada, ou seja, a jornada flex&iacute;vel n&atilde;o possibilita que o intervalo intrajornada previsto pela legisla&ccedil;&atilde;o (m&aacute;ximo de 2 horas), sejam elas ter sido para o cumprimento da jornada.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - O sistema de flexibiliza&ccedil;&atilde;o </span><span style="font-size: medium;">&nbsp;</span><span style="font-size: medium;">n&atilde;o prejudicar&aacute; o direito dos empregados quanto aos intervalos, intrajornada ou repouso semanal.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 4&ordm;</span></strong><span style="font-size: medium;"> - N&atilde;o se aplica o Sistema de Jornada Flex&iacute;vel aos empregados que trabalham no regime de turnos ininterruptos de revezamento.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 5&ordm;</span></strong><span style="font-size: medium;"> - O empregado tem a responsabilidade de cumprir com as determina&ccedil;&otilde;es do empregador, ou seja, se h&aacute; determina&ccedil;&atilde;o da empresa de que o empregado inicie sua jornada durante uma semana para cumprir determinadas tarefas, sempre no hor&aacute;rio limite inicial, &eacute; responsabilidade do empregado cumprir determina&ccedil;&atilde;o da empresa.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 6&ordm;</span></strong><span style="font-size: medium;"> - O cancelamento desta jornada flex&iacute;vel poder&aacute; ser feito a qualquer momento mediante comunica&ccedil;&atilde;o ao Sindicato Profissional e aos empregados.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Faltas <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUINTA - ATRASO NO CART&#195;O DE PONTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas permitir&atilde;o atrasos n&atilde;o superiores a 10 minutos, desde que este fato n&atilde;o ocorra por mais de 3 (tr&ecirc;s) vezes por m&ecirc;s.</span></span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Férias e Licenças <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Outras disposições sobre férias e licenças <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEXTA - CASAMENTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Fica convencionado que por ocasi&atilde;o de Casamento Legal (com apresenta&ccedil;&atilde;o da respectiva certid&atilde;o) do empregado, a empresa conceder&aacute; folga de 04 (quatro) dias corridos.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA S&#201;TIMA - LICEN&#199;A PATERNIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Por ocasi&atilde;o do nascimento de filho, o empregado ter&aacute; direito &agrave; licen&ccedil;a paternidade que ser&aacute; no m&iacute;nimo de 05 (cinco) dias corridos.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA OITAVA - FOLGA DE ANIVERS&#193;RIO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">A empresa em comum acordo dar&aacute; folga ao empregado no primeiro S&aacute;bado subsequente ao dia do seu anivers&aacute;rio.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA NONA - LICEN&#199;A PARA VESTIBULAR E CONCURSO P&#218;BLICO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">O empregado estudante de estabelecimento de ensino oficial, ou autorizado pelo governo, ter&aacute; licen&ccedil;a pela empresa na qual trabalha ao apontamento dos dias necess&aacute;rios para a presta&ccedil;&atilde;o de exame de Vestibular e concurso p&uacute;blico.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA - ADICIONAL F&#201;RIAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas conceder&atilde;o adicionais de f&eacute;rias de conformidade com a lei.</span></p><p><span style="font-size: medium;">PAR&Aacute;GRAFO </span><strong><span style="font-size: medium;">1&ordm;</span></strong><span style="font-size: medium;"> - Os sal&aacute;rios e vantagens de f&eacute;rias dos empregados ser&atilde;o pagos at&eacute; o &uacute;ltimo dia &uacute;til do m&ecirc;s anterior ao gozo.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">E aos empregados demitidos sem justa causa, as empresas fornecer&atilde;o carta de refer&ecirc;ncia.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Saúde e Segurança do Trabalhador <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Uniforme <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA PRIMEIRA - UNIFORMES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">As empresas fornecer&atilde;o 02 (duas) cal&ccedil;as, 02 (duas) botas e 02 (duas) camisas, a cada empregado que trabalha na carga e descarga.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Esse uniforme ser&aacute; repassado ao empregado a cada 06 (seis) meses, sem lhe ser cobrado qualquer &ocirc;nus;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO &Uacute;NICO</span></strong><span style="font-size: medium;"> &ndash; Por ocasi&atilde;o da homologa&ccedil;&atilde;o da rescis&atilde;o do contrato de trabalho, o vestu&aacute;rio fornecido pelo empregador dever&aacute; ser devolvido, se exigido pela empresa.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> CIPA – composição, eleição, atribuições, garantias aos cipeiros <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEGUNDA - CIPA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas que tiverem CIPA (Comiss&atilde;o Interna de Preven&ccedil;&atilde;o de Acidentes) se comprometem a convidar expressamente as empresas com menos de 50 (cinquenta) empregados para participarem da SIPAT (Sistema Interno de Preven&ccedil;&atilde;o de Acidentes de Trabalho), quando esta for realizada.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Primeiros Socorros <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA TERCEIRA - MATERIAL DE PRIMEIROS SOCORROS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas manter&atilde;o nos locais de trabalho, em lugar apropriado e de f&aacute;cil acesso 01 (uma) caixa de primeiros socorros, contendo material b&aacute;sico hospitalar, tais como: tintura de iodo, gazes, esparadrapo, &aacute;lcool, luvas, band-aid e algod&atilde;o.</span></span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações Sindicais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Acesso do Sindicato ao Local de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUARTA - ACESSO AO EMPREGADO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas conveniadas aceitam que, os dirigentes Sindicais fa&ccedil;am trabalho de distribui&ccedil;&atilde;o de informa&ccedil;&otilde;es e convites aos empregados em qualquer hor&aacute;rio, para distribui&ccedil;&otilde;es de boletins, desde que n&atilde;o ocorra a interrup&ccedil;&atilde;o das atividades que estejam exercendo.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUINTA - QUADRO DE AVISOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Fica assegurado entre empresas e o Sindicato, que em todos os dep&oacute;sitos dever&atilde;o existir 01 (um) quadro de avisos confeccionados pelos empregadores, que ser&aacute; usado para as divulga&ccedil;&otilde;es das publica&ccedil;&otilde;es do Sindicato.</span></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Contribuições Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEXTA - MENSALIDADE SINDICAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">As empresas descontar&atilde;o em folha de pagamento 01% (um por cento) do sal&aacute;rio-base dos empregados, a t&iacute;tulo de mensalidade Sindical, a favor do SINTTPAC, desde que esteja assinada pelo empregado uma autoriza&ccedil;&atilde;o para tal desconto.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA S&#201;TIMA - CONTRIBUI&#199;&#195;O SINDICAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">No m&ecirc;s de Mar&ccedil;o de cada ano, ser&aacute; descontado 01 (um) dia de sal&aacute;rio do empregado a t&iacute;tulo de Contribui&ccedil;&atilde;o Sindical, que ser&aacute; repassado ao SINTTPAC atrav&eacute;s de Guia de Recolhimento de Contribui&ccedil;&atilde;o Sindical Urbana &ndash; GRCSU, juntamente com a rela&ccedil;&atilde;o dos empregados que foi efetuado tal desconto.</span><span><span style="font-size: medium;">&nbsp; </span></span><span style="font-size: medium;">O recolhimento dever&aacute; ser efetuado at&eacute; o dia 10 (dez) de Abril do mesmo ano.</span></span></p><p>&nbsp;</p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO </span></strong><span style="font-size: medium;">1&ordm; - Ficam as empresas na obriga&ccedil;&atilde;o de fornecer uma c&oacute;pia da guia de recolhimento sindical paga para o SINTTPAC at&eacute; dia trinta de abril do mesmo ano.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Como tamb&eacute;m no momento que for fazer uma rescis&atilde;o se faz necess&aacute;rio &agrave; apresenta&ccedil;&atilde;o da guia paga, da contribui&ccedil;&atilde;o sindical e patronal, a n&atilde;o comprova&ccedil;&atilde;o d&aacute; o direito a entidade sindical a n&atilde;o fazer a rescis&atilde;o de contrato trabalhista.</span></p><p>&nbsp;</p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - O SINTTPAC ao solicitar a quantidade de servidores e suas fun&ccedil;&otilde;es &agrave;s empresas, as mesmas tem a obriga&ccedil;&atilde;o de fornecer ao mesmo.</span></p><p>&nbsp;</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA OITAVA - CONTRIBUI&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">Por decis&atilde;o da A.G.E. (Assembleia Geral Extraordin&aacute;ria), realizada no dia 03/09/2009, da categoria econ&ocirc;mica, as empresas representadas pelo </span><strong><span style="font-size: medium;">SETACRE - SINDICATO DAS EMPRESAS DE LOG&Iacute;STICA E TRANSPORTES DE CARGAS DO ESTADO DO ACRE</span></strong><span style="font-size: medium;"> ficam obrigadas ao pagamento de uma Contribui&ccedil;&atilde;o Assistencial Anual, a denominar-se de:</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">CONTRIBUI&Ccedil;&Atilde;O NEGOCIAL DE CUSTEIO DO SISTEMA CONFEDERATIVO PATRONAL, assim determinada:</span></p><p><span style="font-size: medium;">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">Os associados ao SETACRE pagar&atilde;o 01 (uma) mensalidade vigente na &eacute;poca.</span></p><p><span style="font-size: medium;">&nbsp;</span></p><p><span style="font-size: medium;">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span style="font-size: medium;">Os n&atilde;o associados ao SETACRE pagar&atilde;o 02 (duas) mensalidades vigentes na &eacute;poca.</span></p><p><span style="font-size: medium;">&nbsp;</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - Esta contribui&ccedil;&atilde;o ser&aacute; devida anualmente e dever&aacute; ser recolhida em guia pr&oacute;pria fornecida pelo SETACRE, at&eacute; o dia 05 do m&ecirc;s subsequente ao da assinatura da CONVEN&Ccedil;&Atilde;O COLETIVA DE TRABALHO.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm;</span></strong><span style="font-size: medium;"> - A falta desse recolhimento implicar&aacute; em juros de mora e corre&ccedil;&otilde;es, sem preju&iacute;zos das medidas judiciais cab&iacute;veis.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">Na eventualidade da cobran&ccedil;a judicial, al&eacute;m das atualiza&ccedil;&otilde;es da lei, ser&atilde;o cobradas todas &agrave; custa processuais advindas de cada cobran&ccedil;a.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 3&ordm;</span></strong><span style="font-size: medium;"> - Todas as empresas do ramo de transportes de cargas, seja cargas secas, l&iacute;quidas, encomendas, mudan&ccedil;as, transporte por navega&ccedil;&atilde;o interior de carga, produtos perigosos, transporte a&eacute;reo de carga, transportes a granel e cargas em geral, consignadas nesta conven&ccedil;&atilde;o coletiva de trabalho, devem obrigatoriamente fornecer uma c&oacute;pia do comprovante de recolhimento da Contribui&ccedil;&atilde;o Sindical Patronal e Contribui&ccedil;&atilde;o Sindical dos Empregados ao setor homologado, no ato da homologa&ccedil;&atilde;o das rescis&otilde;es contratuais dos empregados.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 4&ordm; </span></strong><span style="font-size: medium;">- No caso da empresa n&atilde;o cumprir o estipulado na Cl&aacute;usula vinte e cinco, Par&aacute;grafo terceiro, o setor homologado n&atilde;o far&aacute; a devida homologa&ccedil;&atilde;o.</span><span style="font-size: medium;">&nbsp; </span><span style="font-size: medium;">E de imediato tomar&aacute; provid&ecirc;ncias para que a empresa sofra penalidades previstas em leis.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras disposições sobre relação entre sindicato e empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA NONA - REUNI&#213;ES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">Os sindicatos em comum acordo elaborar&atilde;o previamente um calend&aacute;rio para as reuni&otilde;es a serem convocadas pelas empresas destinando-se uma &aacute;rea para treinamento, onde ser&atilde;o apresentados materiais relacionados &agrave; dire&ccedil;&atilde;o defensiva e descargas; Como tamb&eacute;m ter&aacute; uma reuni&atilde;o mensal entre sindicado e empresas para tratarem assuntos referentes aos trabalhadores ou conforme pedido pelas partes.</span></span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA - DIA DO TRABALHADOR <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">Fica estabelecida a data de 25 de Julho, como sendo o dia do Trabalhador Rodovi&aacute;rio, o qual ser&aacute; comemorado pelos trabalhadores no s&aacute;bado subsequente, e o SETACRE contribuir&aacute; com o valor de R$ 50,00 por cada empresa filiada a esta entidade (SETACRE).</span></p><p><strong><span style="font-size: medium;">PAR&Agrave;GRAFO &Uacute;NICO:</span></strong><span style="font-size: medium;"> As empresas poder&atilde;o fazer no final do ano, ou seja, entre 20 de Dezembro a 5 de Janeiro do ano seguinte, uma festa para os seus empregados com distribui&ccedil;&atilde;o de pr&ecirc;mios e churrasco.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA PRIMEIRA - DESCONTOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span style="font-size: medium;">Ser&atilde;o descontadas dos sal&aacute;rios dos associados do SINTTPAC, compras efetuadas por conv&ecirc;nios, no valor de no m&aacute;ximo 40% (quarenta por cento) do seu sal&aacute;rio base, ficando o Sindicato na obriga&ccedil;&atilde;o de orientar os associados no sentido do mesmo n&atilde;o ultrapassar o seu limite de compra, juntamente com a empresa da qual o empregado pertence, como: Rem&eacute;dios, Exames de Laborat&oacute;rio, Consultas M&eacute;dicas e Odontol&oacute;gicas.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 1&ordm;</span></strong><span style="font-size: medium;"> - As empresas repassar&atilde;o o dinheiro descontado dos empregados ao SINTTPAC, em 03 (tr&ecirc;s) dias &uacute;teis posteriores ao desconto.</span></p><p><strong><span style="font-size: medium;">PAR&Aacute;GRAFO 2&ordm; </span></strong><span style="font-size: medium;">- Fica estipulada a multa de 03% (tr&ecirc;s por cento), a favor do Sindicato Obreiro, mais a corre&ccedil;&atilde;o monet&aacute;ria na hip&oacute;tese da empresa n&atilde;o fazer o referido repasse, no prazo estipulado acima.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Disposições Gerais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Descumprimento do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUADRAG&#201;SIMA SEGUNDA - SAN&#199;&#213;ES <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span><span style="font-size: medium;">O n&atilde;o cumprimento de qualquer dos itens desta Conven&ccedil;&atilde;o, implicar&aacute; em san&ccedil;&otilde;es previstas nas leis trabalhistas e multa de 10% sobre a maior remunera&ccedil;&atilde;o dos empregados.</span></span></p><p><span><span style="font-size: medium;">&nbsp;</span></span></p> </label> <br /> <br /> <table border="0" cellpadding="0" cellspacing="0" align="center"> <tr> <td align="center"> <br /> <br /> <label class="textonome"> FRANCISCO MARCO DE MORAES COSTA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINDICATO DOS TRAB.EM TRANSP.PASSAG.E CARGAS DO ACRE <br /> <br /> </label> <br /> <br /> <label class="textonome"> MARIA DE NAZARE SANTOS DA CUNHA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINDICATO DAS EMPRESAS DE LOGISTICA E TRANSPORTES DE CARGAS DO ESTADO DO ACRE - SETACRE. <br /> <br /> </label> </td> </tr> </table> <br /> <center> <label class="textogrupo"> <b>ANEXOS </b> </label> </center> <label> <b> <center> <label class="textogrupo"> ANEXO I - ATA ASSEMBLEIA GERAL EXTRAORDIN&#193;RIA - 20.04.2017 </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR031480_20172017_05_25T12_09_21.pdf" target="_blank">Anexo (PDF)</a></p> </label> <br /> <!--****************************************** FIM - Anexos ******************************************--> <label class="texto"> &#160;&#160;&#160;&#160;A autenticidade deste documento poderá ser confirmada na página do Ministério do Trabalho e Emprego na Internet, no endereço http://www.mte.gov.br. </label> <br /> </td> </tr> </table> </td> </tr> </table> </center> <br><br><br><h2><a href='http://www3.mte.gov.br/sistemas/mediador/Resumo/ResumoVisualizarSalvarMsWordDoc?NrSolicitacao=MR031480/2017'>Clique aqui e faça download desta Convenção Coletiva de Trabalho</a></h2>]]></content:encoded>
    
		<wp:postmeta>
			<wp:meta_key>subtitulo</wp:meta_key>
			<wp:meta_value><![CDATA[Empregador: SINDICATO DAS EMPRESAS DE LOGISTICA E TRANSPORTES DE CARGAS DO ESTADO DO ACRE - SETACRE. - Registro: AC000018/2017 - Processo: 46200.000449/2017-79 - Solicitação: MR031480/2017]]></wp:meta_value>
	        <wp:meta_key>_subtitulo</wp:meta_key>
	        <wp:meta_value>field_51d5cc3716cf3</wp:meta_value>
		</wp:postmeta>
    
        <category domain='category' nicename='convencoes-coletivas-de-trabalho'><![CDATA[Convenções Coletivas de Trabalho]]></category>
        <category domain='post_tag' nicename='convencao-coletiva-de-trabalho'><![CDATA[Convenção Coletiva de Trabalho]]></category>
        <wp:post_date>2018-01-23 18:13:05</wp:post_date>
        <pubDate>Tue, 23 Jan 2018 18:13:05 +0000</pubDate>
</item>

<item>
        <title>Convenção Coletiva: SIND DOS EMP ENT CULT RECASS SOC ORIENT FORM PROF RB AC (Vigência: 01/05/2017 - 30/04/2018</title>
        <content:encoded><![CDATA[<br><br><center> <table border="0"  id="tblConteudo"> <tr> <td> <table style="width: 100%;" cellpadding="0" cellspacing="0"> <tr> <td align="center" class="titulo" style="text-transform: uppercase;"> <b> Conven&#231;&#227;o Coletiva De Trabalho 2017/2018 </b> <br /> <br /> </td> </tr> <tr> <td> <div style="text-align: left;"> <table border="0" class="titulo" cellpadding="0" cellspacing="0"> <tr> <td> <b>NÚMERO DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> AC000019/2017 </td> </tr> <tr> <td> <b>DATA DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> 06/06/2017 </td> </tr> <tr> <td> <b>NÚMERO DA SOLICITAÇÃO:</b> </td> <td style="width: 10px"> </td> <td> MR026946/2017 </td> </tr> <tr> <td> <b>NÚMERO DO PROCESSO:</b> </td> <td style="width: 10px"> </td> <td> 46200.000455/2017-26 </td> </tr> <tr> <td> <b>DATA DO PROTOCOLO:</b> </td> <td style="width: 10px"> </td> <td>29/05/2017 </td> </tr> </table> <br /> <p> <label class="texto"> <b>Confira a autenticidade no endereço http://www3.mte.gov.br/sistemas/mediador/. </b> </label> </p> <br /> </div> </td> </tr> <tr> <td align="left" class="texto"> <p align="justify">FEDERACAO NACIONAL DE CULTURA FENAC, CNPJ n. 37.138.096/0001-69, neste ato representado(a) por seu Presidente, Sr(a). JOSE ALMERO MOTA;<br/>&nbsp;<br/> <label> E </label> <br /> <br />SIND DOS EMP ENT CULT RECASS SOC ORIENT FORM PROF RB AC, CNPJ n. 04.582.300/0001-87, neste ato representado(a) por seu Presidente, Sr(a). ALBINO DOS SANTOS VIDAL;<br/>&nbsp;<br/> celebram a presente CONVEN&#199;&#195;O COLETIVA DE TRABALHO, estipulando as condi&#231;&#245;es de trabalho previstas nas cl&#225;usulas seguintes: <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA PRIMEIRA - VIG&#202;NCIA E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula"> As partes fixam a vigência da presente Convenção Coletiva de Trabalho no período de 01º de maio de 2017 a 30 de abril de 2018 e a data-base da categoria em 01º de maio. </label> <br /> <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA SEGUNDA - ABRANG&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula"> A presente Convenção Coletiva de Trabalho abrangerá a(s) categoria(s) <b>Categoria Profissional dos Empregados em Entidades Culturais, Recreativas e de Assitência Social, de Orientação e Formação Profissional do Plano da CNTEEC</b>, com abrangência territorial em <b>Rio Branco/AC</b>. </label> <br /> </p> <center> <br /> <b> <label class="textogrupo"> Salários, Reajustes e Pagamento <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Piso Salarial <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TERCEIRA - PISO SALARIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: justify;">O piso salarial m&iacute;nimo de admiss&atilde;o a partir de 1&ordm; de maio de 2017, j&aacute; corrigido, &eacute; de<strong> R$ 944,00 (novecentos e quarenta e quatro reais)</strong>, para 8 (oito) horas di&aacute;rias e 44 (quarenta e quatro) horas semanais, j&aacute; incluso o repouso semanal remunerado.</p><p style="text-align: justify;">E para T&eacute;cnico de Ensino, Monitor e Instrutor &eacute; de <strong>R$ 8,90 (oito reais e noventa centavos)</strong>, por hora trabalhada. O valor correspondente ao sal&aacute;rio hora trabalhada fixado, dever&aacute; ser acrescido de 1/6 (um sexto) do repouso semanal remunerado.</p><p style="text-align: justify;"><strong>Par&aacute;grafo &uacute;nico:</strong> O sal&aacute;rio a ser pago aos empregados sob regime de tempo parcial, ser&aacute; proporcional &agrave; sua jornada, em rela&ccedil;&atilde;o aos empregados que cumprirem nas mesmas fun&ccedil;&otilde;es, tempo integral.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Reajustes/Correções Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUARTA - REAJUSTE SALARIAL E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: justify;">O reajuste salarial da categoria ser&aacute; o percentual de <strong>4%</strong> ( quatro por cento), a ser aplicado proporcionalmente sobre os sal&aacute;rios de maio de 2016 a serem pagos a partir de maio de 2017.</p><p style="text-align: justify;"><strong>PAR&Aacute;GRAFO PRIMEIRO:</strong> Os reajustes espont&acirc;neos ou compuls&oacute;rios, a t&iacute;tulo de antecipa&ccedil;&atilde;o, havidos no per&iacute;odo&nbsp;compreendido entre 01/05/2015 a 30/04/2016, na aplica&ccedil;&atilde;o dos percentuais previstos no caput da cl&aacute;usula poder&atilde;o ser&nbsp;deduzidos no percentual a ser aplicado, salvo os decorrentes de promo&ccedil;&atilde;o, transfer&ecirc;ncia ou equipara&ccedil;&atilde;o.</p><p style="text-align: justify;"><strong>PAR&Aacute;GRAFO SEGUNDO:</strong> A data-base da categoria &eacute; 1&ordm; de maio</p><p style="text-align: justify;">&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Pagamento de Salário – Formas e Prazos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUINTA - CONTRACHEQUE <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; MARGIN-LEFT: 0px; FONT-SIZE: 10.5pt">Os empregadores obrigam-se a fornecer aos seus empregados comprovante de pagamento (contracheque), em que conste, alem dos créditos e descontos mensais, sua carga de horas mensais, o valor do salário-hora e o valor a ser creditado na conta vinculada do FGTS.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a salários, reajustes, pagamentos e critérios para cálculo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA SEXTA - SAL&#193;RIO SUBSTITUI&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Na substituição que não tenha caráter eventual, será garantido ao empregado substituto, igual salário percebido pelo substituído; a substituição por período superior a 90 (noventa) dias não poderá ser considerada de caráter eventual, exceto a licença gestante.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Gratificações, Adicionais, Auxílios e Outros <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Gratificação de Função <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA S&#201;TIMA - DIFERENCIAL DE CHEFIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Os empregados que exercem funções de chefia farão jus a um percentual de 10% (dez por cento) que os diferencie dos subordinados.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Hora-Extra <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA OITAVA - HORAS EXTRAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-font-kerning: 14.0pt">As entidades/empresas remunerarão as duas primeiras horas extras de segunda a sábado com acréscimo de 50% (cinqüenta por cento), sendo às demais horas-extras, bem como as realizadas nos domingos ou feriados, remunerada com adicional de 100% (cem por cento).</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><o:p>&nbsp;</o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional Noturno <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA NONA - ADICIONAL NOTURNO <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">A remuneração do trabalho noturno será acrescida do adicional de 20% (vinte por cento), para fins do art. 73 da CLT.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Insalubridade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA - ADICIONAL DE INSALUBRIDADE/PERICULOSIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Caso seja constatada por Médico do Trabalho ou pela DRT, a insalubridade ou periculosidade no local de trabalho, o empregador pagará de imediato o percentual definido no laudo, sobre o salário nominal do empregado.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Outros Adicionais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA PRIMEIRA - DI&#193;RIAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; MARGIN-LEFT: 0px; FONT-SIZE: 10.5pt">No caso de prestação de serviços fora do Estado, serão pagas ao empregado diárias, conforme tabela elaborada pelo empregador, observada a graduação salarial do empregado, independentemente do fornecimento de transporte, hospedagem e alimentação.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEGUNDA - QUEBRA DE CAIXA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-bidi-font-weight: bold">Fica estabelecida a gratificação equivalente a 10% (dez por cento) do salário mínimo vigente, para os profissionais que trabalham no Caixa. A referida gratificação só será aplicada às empresas que executarem o desconto de quebra de caixa.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Creche <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA TERCEIRA - AUX&#205;LIO CRECHE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: justify;">As empresas/entidades reembolsar&atilde;o, mensalmente, em R$ 88,40 (oitenta e oito reais e quarenta centavos), para cada filho em creche at&eacute; que completem 6 anos de idade, mediante apresenta&ccedil;&atilde;o de comprovante de pagamento e desde que solicitado.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Contrato de Trabalho – Admissão, Demissão, Modalidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Normas para Admissão/Contratação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUARTA - ADMISS&#213;ES AP&#211;S MAIO/2016 <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="margin-left: 0px; text-align: justify; margin: 0cm 0cm 0pt;"><span style="margin-left: 0px; font-family: 'Calibri','sans-serif'; color: black; font-size: 11pt; mso-bidi-font-family: Arial;">O reajuste salarial dos empregados admitidos ap&oacute;s 01/05/2016, at&eacute; 30/04/2017, ser&aacute; calculado proporcionalmente ao m&ecirc;s de admiss&atilde;o.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Desligamento/Demissão <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUINTA - RESCIS&#195;O CONTRATUAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-pagination: none" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Fica estabelecido que as rescisões de Contrato de Trabalho, acima de 1 (um) ano, serão homologadas no Senalba.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-pagination: none" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">&nbsp;<o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-pagination: none" class=MsoNormal><B style="margin-left:0px; mso-bidi-font-weight: normal"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Parágrafo único:</SPAN></B><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"> Nos municípios em que não houver sub-sede do sindicato, as rescisões contratuais serão homologadas junto ao órgão do Ministério do Trabalho ou junto às autoridades competentes.<o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a admissão, demissão e modalidades de contratação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEXTA - CARTA DE REFER&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">A empresa fornecerá no ato da homologação, ao empregado dispensado sem motivo justificado, uma carta de referência, desde que solicitada previamente.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações de Trabalho – Condições de Trabalho, Normas de Pessoal e Estabilidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Estabilidade Acidentados/Portadores Doença Profissional <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA S&#201;TIMA - GARANTIA DO EMPREGO AO ACIDENTADO <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-pagination: none" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-font-kerning: 14.0pt">O empregado que sofrer acidente no trabalho tem garantia, pelo prazo de 12 (doze) meses, ao seu contrato de trabalho, após a cessação do auxílio-doença acidentário.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Estabilidade Aposentadoria <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA OITAVA - GARANTIA DA APOSENTADORIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-font-kerning: 14.0pt">Fica assegurado a estabilidade provisória de 12 (doze) meses imediatamente anteriores a aquisição do direito a qualquer tipo de aposentadoria, para os empregados que mantiverem o contrato de trabalho com a mesma entidade/empresa pelo prazo mínimo de 10 (dez) anos ininterruptos, ficando o empregado responsável pela comunicação a seu empregador, da aquisição do direito de aposentadoria.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas de pessoal <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA NONA - RECRUTAMENTO INTERNO <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Assegurar prioridade de recrutamento interno no provimento de novas vagas.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Jornada de Trabalho – Duração, Distribuição, Controle, Faltas <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Duração e Horário <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA - DURA&#199;&#195;O DA HORA TRABALHADA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-bidi-font-style: italic">Para todos os efeitos, a duração da hora trabalhada em cursos livres será de 60 (sessenta) minutos.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">&nbsp;<o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt" class=MsoNormal><B style="margin-left:0px; mso-bidi-font-weight: normal"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Parágrafo único:</SPAN></B><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"> A fração da hora aula trabalhada a mais será paga proporcionalmente.<o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Compensação de Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA PRIMEIRA - BANCO DE HORAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; tab-stops: 0cm; mso-pagination: none" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; MARGIN-LEFT: 0px; FONT-SIZE: 10.5pt">Fica estabelecido que as Entidades/ Empresas poderão aplicar o Sistema de Banco de Horas conforme a legislação vigente.<B style="margin-left:0px; MARGIN-LEFT: 0px; mso-bidi-font-weight: normal"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></B></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Turnos Ininterruptos de Revezamento <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEGUNDA - ESCALA <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-bidi-font-weight: bold">Fica facultado ao empregador, instituir horário de trabalho em regime de plantões, com escala 12x36 (doze por trinta e seis) horas, neles compreendidos os períodos de refeição. Os empregados que trabalharem em tal regime, baterão os respectivos cartões de ponto tão somente na entrada e saída dos plantões.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; COLOR: red; FONT-SIZE: 10.5pt"> </SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; COLOR: black; FONT-SIZE: 10.5pt">Sendo dispensadas as batidas de ponto intrajornadas.</SPAN><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Férias e Licenças <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Duração e Concessão de Férias <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA TERCEIRA - CONCESS&#195;O / IN&#205;CIO DO GOZO <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Determina-se que a concessão das férias individuais ou coletivas deverá ser comunicada por escrito ao empregado com antecedência mínima de 30 (trinta) dias, vedada a fixação do início delas em dia imediatamente anterior a folgas semanais, feriados, dias santos ou dias de inocorrência de trabalho.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Saúde e Segurança do Trabalhador <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Uniforme <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUARTA - FORNECIMENTO GRATUITO DE UNIFORMES <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">As empresas fornecerão aos empregados gratuitamente, quando por elas exigidas na prestação dos serviços e quando a atividade assim o exigir.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> CIPA – composição, eleição, atribuições, garantias aos cipeiros <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUINTA - CIPA <br /> </b> </label> <br /> <label class="descricaoClausula" > <H1 style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">A entidade empregadora que tiver mais de 100 (cem) empregados, nos termos da legislação em vigor, promoverá a eleição de representante da CIPA.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></H1><H1 style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"><o:p></o:p></SPAN></H1><P><SPAN><STRONG>Parágrafo único:</STRONG> No prazo de 60 (sessenta) dias contados da assinatura da presente Convenção, os empregadores que ainda não fizeram, obrigam-se a organizar a Comissão Interna de Prevenção de Acidentes – CIPA, na forma da legislação trabalhista.</SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Aceitação de Atestados Médicos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEXTA - ATESTADO M&#201;DICO-ODONTOL&#211;GICO <br /> </b> </label> <br /> <label class="descricaoClausula" > <SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA">Serão reconhecidos atestados médicos e/ou odontológicos dos convênios que o SENALBA firmar com Clínicas, para efeito de justificativa de ausência do empregado ao trabalho.</SPAN> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações Sindicais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Acesso do Sindicato ao Local de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA S&#201;TIMA - ACESSO DIRIGENTES SINDICAIS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Fica assegurado acesso dos dirigentes e delegados sindicais nos horários de intervalo e nos locais autorizados pela empresa, para tratarem de assuntos de interesse da categoria, comunicando antes ao diretor da Entidade/Empresa, de acordo com a conveniência da Empresa e o prévio agendamento.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Contribuições Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA OITAVA - CONTRIBUI&#199;&#195;O DOS EMPREGADOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <SPAN style="margin-left:0px; FONT-FAMILY: Arial; MARGIN-LEFT: 0px; FONT-SIZE: 10.5pt"><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: 'Calibri','sans-serif'; COLOR: black; FONT-SIZE: 11pt; mso-bidi-font-family: Arial">Fica estabelecido que todos os empregadores descontarão mensalmente, em folha de pagamento, dos seus empregados sindicalizados/filiados ao <SPAN style="margin-left:0px; mso-bidi-font-weight: bold">SENALBA/AC,</SPAN> a mensalidade sindical, na proporção de 1 % (um por cento) dos salários de cada empregado, e recolherão ao SENALBA/AC mediante relação nominal até o quinto dia útil do mês subseqüente.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: 'Calibri','sans-serif'; COLOR: black; FONT-SIZE: 4pt; mso-bidi-font-family: Arial"><o:p>&nbsp;</o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><B><SPAN style="margin-left:0px; FONT-FAMILY: 'Calibri','sans-serif'; COLOR: black; FONT-SIZE: 11pt; mso-bidi-font-family: Arial">Parágrafo único: </SPAN></B><SPAN style="margin-left:0px; FONT-FAMILY: 'Calibri','sans-serif'; COLOR: black; FONT-SIZE: 11pt; mso-bidi-font-family: Arial">Para proceder a recusa os trabalhadores deverão fazê-lo por escrito, junto a Administração do SENALBA/AC no prazo de 10 (dez) dias após a homologação da presente Convenção.<o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: 'Calibri','sans-serif'; COLOR: black; FONT-SIZE: 11pt; mso-bidi-font-family: Arial; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA"><BR style="margin-left:0px; mso-special-character: line-break"><BR style="margin-left:0px; mso-special-character: line-break"></SPAN></SPAN></P> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA NONA - CONTRIBUI&#199;&#195;O DO EMPREGADOR <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: justify;">Todas as entidades/empresas contribuir&atilde;o, nos termos do art. 8&ordm;, IV da Constitui&ccedil;&atilde;o Federal, integrantes da categoria econ&ocirc;mica, filiados/associados do sindicato, conforme aprovado em Assembleia, com 2% (dois por cento) sobre o total da folha de pagamento de maio de 2017, j&aacute; reajustada, n&atilde;o podendo ser nunca inferior a R$ 200,00 (duzentos reais). A contribui&ccedil;&atilde;o ser&aacute; cobrada independentemente da Conven&ccedil;&atilde;o Coletiva de Trabalho e o seu recolhimento ser&aacute; feito atrav&eacute;s de guia de cobran&ccedil;a com o vencimento previamente estabelecido, pag&aacute;vel por compensa&ccedil;&atilde;o banc&aacute;ria.</p><p style="text-align: justify;"><strong>Par&aacute;grafo &uacute;nico: </strong>A contribui&ccedil;&atilde;o m&iacute;nima de R$ 200,00 (duzentos reais) estabelecida no "caput" desta cl&aacute;usula, aplica-se tamb&eacute;m as Entidades/Empresas que n&atilde;o possuem empregados.</p><p class="MsoNormal" style="text-align: justify; margin: 0cm 0cm 0pt;"><span style="margin-left: 0px; font-family: 'Calibri','sans-serif'; color: black; font-size: 11pt; mso-bidi-font-family: Arial;">&nbsp;</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras disposições sobre relação entre sindicato e empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA - COMUNICADO DO SINDICATO <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">As empresas colocarão à disposição do sindicato quadro de avisos para a fixação de informações referentes à categoria, mediante a comunicação prévia ao empregador.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA PRIMEIRA - LISTAGEM DOS EMPREGADOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt; mso-pagination: none" class=MsoNormal><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt; mso-bidi-font-weight: bold; mso-font-kerning: 14.0pt">As entidades empregadoras, após a assinatura da Convenção Coletiva de Trabalho enviarão ao SENALBA relação de todos os seus empregados, com indicação de cargos e salários.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Disposições Gerais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Regras para a Negociação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEGUNDA - DOS ACORDOS EM SEPARADOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="margin-left: 0px; text-align: justify; margin: 0cm 0cm 0pt;"><span style="margin-left: 0px; font-family: Arial; font-size: 10.5pt;">As Empresas/Entidades que n&atilde;o puderem cumprir com a presente Conven&ccedil;&atilde;o Coletiva de Trabalho, ter&atilde;o 90 (noventa) dias ap&oacute;s assinatura da presente conven&ccedil;&atilde;o, para requerer acordo em separado, junto &agrave; FENAC e ao SENALBA/AC.<!--?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" ?--></span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Mecanismos de Solução de Conflitos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA TERCEIRA - JU&#205;ZO COMPETENTE <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; MARGIN: 0cm 0cm 0pt"><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Será competente a Justiça do Trabalho para dirimir quaisquer divergências surgidas na aplicação da presente Convenção Coletiva de Trabalho.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P> </label> <br /> <center> <b> <label class="textosubgrupo"> Aplicação do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUARTA - CATEGORIA REPRESENTADA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: justify;"><span style="margin-left: 0px; font-family: Arial; font-size: 10.5pt; mso-fareast-font-family: 'Times New Roman'; mso-ansi-language: PT-BR; mso-fareast-language: PT-BR; mso-bidi-language: AR-SA;">A presente Conven&ccedil;&atilde;o Coletiva de Trabalho abrange as Entidades/Empresas da &aacute;rea de representatividade sindical das entidades signat&aacute;rias em todo o Munic&iacute;pio de Rio Branco/ AC, quais sejam: Empresas/Entidades de Cursos Livres (cursos de idiomas, inform&aacute;tica, m&uacute;sica, dan&ccedil;a, ballet, teatro, cursos via internet e outros &agrave; dist&acirc;ncia, e similares) Ber&ccedil;&aacute;rios, Creches, Orfanatos, Abrigos, Casas Lares, Asilos de Velhos e de Geriatria, Casas de Assist&ecirc;ncia aos Deficientes, Clubes de M&atilde;es e Gr&ecirc;mios Beneficentes, Cursos de Forma&ccedil;&atilde;o Profissional, Circenses, Bibliotecas, Museus, Agremia&ccedil;&otilde;es e Sociedades Civis em Geral, Sem Fins Lucrativos, Organiza&ccedil;&otilde;es n&atilde;o Governamentais, Eventos Culturais e Art&iacute;sticos, Lojas Ma&ccedil;&ocirc;nicas, Casas de Retiro, Congrega&ccedil;&otilde;es Religiosas, Irmandades, Institutos Religiosos, Mitras Diocesanas e outras entidades de forma&ccedil;&atilde;o e cultura religiosa, Entidades de Cantos, Corais, e Cultura de Etnias, Orquestras, Artes Pl&aacute;sticas, Entidades de Integra&ccedil;&atilde;o Empresa Escola, Entidades/Empresas Recreativas (exceto de predom&iacute;nio esportivo profissional), Clubes Recreativos e Sociais, Funda&ccedil;&otilde;es, Academias de Gin&aacute;stica, Empresas de Desenvolvimento e Recrutamento de Recursos Humanos, Associa&ccedil;&otilde;es e Conselhos Comunit&aacute;rios, Sociedades, Movimentos Assistenciais e Beneficentes e outras atuantes na &aacute;rea Cultural, Recreativa, de Assist&ecirc;ncia Social, Orienta&ccedil;&atilde;o e Forma&ccedil;&atilde;o Profissional.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Descumprimento do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUINTA - MULTAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <P style="margin-left:0px; TEXT-ALIGN: justify; LINE-HEIGHT: normal; MARGIN: 0cm 0cm 0pt" class=MsoBodyText2><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Multa equivalente a 5% (cinco por cento) do piso salarial, vigente na época do evento e por empregado envolvido, em caso de descumprimento de quaisquer das cláusulas contidas nesta norma, revertendo o benefício em favor da parte prejudicada.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /><o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; LINE-HEIGHT: normal; MARGIN: 0cm 0cm 0pt" class=MsoBodyText2><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">&nbsp;<o:p></o:p></SPAN></P><P style="margin-left:0px; TEXT-ALIGN: justify; LINE-HEIGHT: normal; MARGIN: 0cm 0cm 0pt" class=MsoBodyText2><B><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt">Parágrafo único:</SPAN></B><SPAN style="margin-left:0px; FONT-FAMILY: Arial; FONT-SIZE: 10.5pt"> As partes se comprometem a observar os dispositivos ora pactuados, ficando certo que a parte infratora incorrerá nas penalidades previstas nesta Convenção e na legislação vigente.<o:p></o:p></SPAN></P> </label> <br /> <br /> <table border="0" cellpadding="0" cellspacing="0" align="center"> <tr> <td align="center"> <br /> <br /> <label class="textonome"> JOSE ALMERO MOTA <br style="height: 5px" /> Presidente <br style="height: 5px" /> FEDERACAO NACIONAL DE CULTURA FENAC <br /> <br /> </label> <br /> <br /> <label class="textonome"> ALBINO DOS SANTOS VIDAL <br style="height: 5px" /> Presidente <br style="height: 5px" /> SIND DOS EMP ENT CULT RECASS SOC ORIENT FORM PROF RB AC <br /> <br /> </label> </td> </tr> </table> <br /> <center> <label class="textogrupo"> <b>ANEXOS </b> </label> </center> <label> <b> <center> <label class="textogrupo"> ANEXO I - ATA DA ASSEMBLEIA </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR026946_20172017_05_15T13_20_28.pdf" target="_blank">Anexo (PDF)</a></p> </label> <br /> <!--****************************************** FIM - Anexos ******************************************--> <label class="texto"> &#160;&#160;&#160;&#160;A autenticidade deste documento poderá ser confirmada na página do Ministério do Trabalho e Emprego na Internet, no endereço http://www.mte.gov.br. </label> <br /> </td> </tr> </table> </td> </tr> </table> </center> <br><br><br><h2><a href='http://www3.mte.gov.br/sistemas/mediador/Resumo/ResumoVisualizarSalvarMsWordDoc?NrSolicitacao=MR026946/2017'>Clique aqui e faça download desta Convenção Coletiva de Trabalho</a></h2>]]></content:encoded>
    
		<wp:postmeta>
			<wp:meta_key>subtitulo</wp:meta_key>
			<wp:meta_value><![CDATA[Empregador: FEDERACAO NACIONAL DE CULTURA FENAC - Registro: AC000019/2017 - Processo: 46200.000455/2017-26 - Solicitação: MR026946/2017]]></wp:meta_value>
	        <wp:meta_key>_subtitulo</wp:meta_key>
	        <wp:meta_value>field_51d5cc3716cf3</wp:meta_value>
		</wp:postmeta>
    
        <category domain='category' nicename='convencoes-coletivas-de-trabalho'><![CDATA[Convenções Coletivas de Trabalho]]></category>
        <category domain='post_tag' nicename='convencao-coletiva-de-trabalho'><![CDATA[Convenção Coletiva de Trabalho]]></category>
        <wp:post_date>2018-01-23 18:13:22</wp:post_date>
        <pubDate>Tue, 23 Jan 2018 18:13:22 +0000</pubDate>
</item>

<item>
        <title>Convenção Coletiva: SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE (Vigência: 01/02/2017 - 31/01/2018</title>
        <content:encoded><![CDATA[<br><br><center> <table border="0"  id="tblConteudo"> <tr> <td> <table style="width: 100%;" cellpadding="0" cellspacing="0"> <tr> <td align="center" class="titulo" style="text-transform: uppercase;"> <b> Conven&#231;&#227;o Coletiva De Trabalho 2017/2018 </b> <br /> <br /> </td> </tr> <tr> <td> <div style="text-align: left;"> <table border="0" class="titulo" cellpadding="0" cellspacing="0"> <tr> <td> <b>NÚMERO DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> AC000021/2017 </td> </tr> <tr> <td> <b>DATA DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> 14/07/2017 </td> </tr> <tr> <td> <b>NÚMERO DA SOLICITAÇÃO:</b> </td> <td style="width: 10px"> </td> <td> MR033381/2017 </td> </tr> <tr> <td> <b>NÚMERO DO PROCESSO:</b> </td> <td style="width: 10px"> </td> <td> 46200.000768/2017-84 </td> </tr> <tr> <td> <b>DATA DO PROTOCOLO:</b> </td> <td style="width: 10px"> </td> <td>12/07/2017 </td> </tr> </table> <br /> <p> <label class="texto"> <b>Confira a autenticidade no endereço http://www3.mte.gov.br/sistemas/mediador/. </b> </label> </p> <br /> </div> </td> </tr> <tr> <td align="left" class="texto"> <p align="justify">SINDICATO DA INDUSTRIA DE MOVEIS DO ESTADO DO ACRE - SINDMOVEIS, CNPJ n. 05.028.351/0001-24, neste ato representado(a) por seu Presidente, Sr(a). FRANCISCO AUGUSTO NEPOMUCENA DE SOUZA;<br/>&nbsp;<br/> <label> E </label> <br /> <br />SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE, CNPJ n. 34.709.501/0001-63, neste ato representado(a) por seu Presidente, Sr(a). ROGERIO DA FONSECA;<br/>&nbsp;<br/> celebram a presente CONVEN&#199;&#195;O COLETIVA DE TRABALHO, estipulando as condi&#231;&#245;es de trabalho previstas nas cl&#225;usulas seguintes: <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA PRIMEIRA - VIG&#202;NCIA E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula"> As partes fixam a vigência da presente Convenção Coletiva de Trabalho no período de 01º de fevereiro de 2017 a 31 de janeiro de 2018 e a data-base da categoria em 01º de fevereiro. </label> <br /> <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA SEGUNDA - ABRANG&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula"> A presente Convenção Coletiva de Trabalho abrangerá a(s) categoria(s) <b>TRABALHADORES INDUSTRIARIOS DO SETOR MOVELEIRO DO ESTADO DO ACRE e AS INDÚSTRIAS DE MOVEIS DO ESTADO DO ACRE</b>, com abrangência territorial em <b>Acrelândia/AC, Assis Brasil/AC, Brasiléia/AC, Bujari/AC, Capixaba/AC, Cruzeiro Do Sul/AC, Epitaciolândia/AC, Feijó/AC, Jordão/AC, Mâncio Lima/AC, Manoel Urbano/AC, Marechal Thaumaturgo/AC, Plácido De Castro/AC, Porto Acre/AC, Porto Walter/AC, Rio Branco/AC, Rodrigues Alves/AC, Santa Rosa Do Purus/AC, Sena Madureira/AC, Senador Guiomard/AC, Tarauacá/AC e Xapuri/AC</b>. </label> <br /> </p> <center> <br /> <b> <label class="textogrupo"> Salários, Reajustes e Pagamento <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Piso Salarial <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TERCEIRA - PISO NORMATIVO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center">Fica assegurado para os trabalhadores auxiliares abrangido pela presente Conven&ccedil;&atilde;o Coletiva de Trabalho um piso normativo de R$ 960,00.&nbsp; (Novecentos e sessenta)&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Reajustes/Correções Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUARTA - REAJUSTES E TABELA DE CORRE&#199;&#195;O SALARIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p align="center">Ficam aos demais trabalhadores da categoria que recebem sal&aacute;rios acima do piso estabelecido no item Piso Salarial&nbsp; Da presente conven&ccedil;&atilde;o, que os sal&aacute;rios ser&atilde;o reajustados no percentual de 5,5% (cinco e meio)&nbsp; Por (cento).</p><p><strong>Par&aacute;grafo &Uacute;nico</strong> - Para os demais trabalhadores da categoria, os sal&aacute;rios ser&atilde;o reajustados da seguinte forma para as seguintes fun&ccedil;&otilde;es</p><p>&nbsp;&nbsp;</p><table style="width: 576px;" border="1" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" nowrap="nowrap" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Cargo/Fun&ccedil;&atilde;o</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="right"><strong><span style="font-family: Times New Roman; font-size: medium;">&nbsp;Valor R$ </span></strong></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Ajudantes ou Servi&ccedil;os Gerais</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">960.00</span></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Auxiliar de Marcenaria</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">992,13</span></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Operador de m&aacute;quinas de marcenaria</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">992,13</span></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Marceneiro</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">1.478,39</span></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Lustrador Profissional</span><span style="font-family: Times New Roman; font-size: medium;">&nbsp; </span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">1.228,48</span></p></td></tr><tr><td valign="top" width="482"><p><strong><span style="font-family: Times New Roman; font-size: medium;">Desenhista</span></strong></p></td><td valign="top" nowrap="nowrap" width="94"><p align="center"><span style="font-family: Times New Roman; font-size: medium;">&nbsp;</span><span style="font-family: Times New Roman; font-size: medium;">1.259.14</span></p></td></tr></tbody></table> </label> <br /> <center> <b> <label class="textosubgrupo"> Pagamento de Salário – Formas e Prazos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUINTA - COMPROVANTE DE PAGAMENTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span lang="PT-BR">Fornecimento obrigat&oacute;rio, pela empresa, de comprovantes de pagamentos, com a discrimina&ccedil;&atilde;o das import&acirc;ncias pagas e descontos efetuados, contendo identifica&ccedil;&atilde;o da empresa e o valor do recolhimento do FGTS.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Remuneração DSR <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA SEXTA - DESCANSO SEMANAL REMUNERADO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Para que o empregado tenha direito a remunera&ccedil;&atilde;o correspondente ao repouso, &eacute; necess&aacute;rio o cumprimento integral da jornada de trabalho semanal, sem faltas, atrasos e sa&iacute;das durante o expediente.</span></p><p><span lang="PT-BR">&nbsp;</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Descontos Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA S&#201;TIMA - RISCO DA ATIVIDADE ECONOMICA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">&Eacute; expressamente proibido &agrave;s empresas, descontarem do sal&aacute;rio de seus colaboradores qualquer valor relativo aos riscos inerentes &aacute; atividade econ&ocirc;mica, salvo quando houver por parte do colaborador culpa ou dolo, devidamente comprovadas por inqu&eacute;ritos administrativos, com concilia&ccedil;&atilde;o com SINTIACRE</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA OITAVA - DESCONTOS DE CONV&#202;NIOS SINDICAIS EM FOLHA DE PAGAMENTO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center">O Sindicato firmar&aacute; conv&ecirc;nios com empresas, m&eacute;dicos, e demais segmentos, e os custos ser&atilde;o descontados em folha de pagamento, mediante comprovante de compra/utiliza&ccedil;&atilde;o dos servi&ccedil;os e autoriza&ccedil;&atilde;o pr&eacute;via do sindicalizado.</p><p align="center">&nbsp;</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA NONA - MULTA POR ATRASO DE SAL&#193;RIO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa dever&aacute; efetuar o pagamento at&eacute; a data limite institu&iacute;do em Lei, inclusive o 13&ordm; Sal&aacute;rio, o n&atilde;o efetuado pagamento implicar&aacute; em multa di&aacute;ria calculada pela infla&ccedil;&atilde;o medida pelo governo, aplicado sobre o valor l&iacute;quido n&atilde;o recebido na &eacute;poca pr&oacute;pria, al&eacute;m das combina&ccedil;&otilde;es penais previstas em Lei, salvo se o atraso for de for&ccedil;a maior de acordo com a Lei. A corre&ccedil;&atilde;o ora pactuada ser&aacute; paga ao empregado sempre no m&ecirc;s subseq&uuml;ente ao que ocorreu o atraso.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a salários, reajustes, pagamentos e critérios para cálculo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA - ADIANTAMENTO QUINZENAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa podera conceder a seus colaboradores, adiantamento salarial de at&eacute; 40% (quarenta por cento do valor da Remunera&ccedil;&atilde;o mensal, a ser efetuado at&eacute; o dia 20 (vinte) de cada m&ecirc;s, ressalvada a manuten&ccedil;&atilde;o de condi&ccedil;&otilde;es mais vantajosas, anteriormente existentes na empresa.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &Uacute;nico</span></strong><span lang="PT-BR">: Caso o dia 20 coincida com s&aacute;bado, domingo e feriado ou dia santificado, o pagamento ser&aacute; efetuado no 1&ordm;. (primeiro) dia &uacute;til imediatamente posterior.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Gratificações, Adicionais, Auxílios e Outros <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Adicional Noturno <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA PRIMEIRA - REGRA DE CALCULO PARA ADICIONAL NOTURNO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">O adicional noturno ser&aacute; pago de acordo com a Consolida&ccedil;&atilde;o das Leis Trabalhistas em seu <strong><span>Art. 73</span></strong>&nbsp;que diz?Salvo nos casos de revezamento semanal ou quinzenal, o trabalho noturno ter&aacute; remunera&ccedil;&atilde;o superior &agrave; do diurno e, para esse efeito, sua remunera&ccedil;&atilde;o ter&aacute; um acr&eacute;scimo de 20% (vinte por cento), pelo menos, sobre a hora diurna.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Insalubridade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEGUNDA - NORMA PARA PAGAMENTO DE ADICIONAL INSALUBRIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Os funcion&aacute;rios que trabalham em local insalubre receber&atilde;o adicional de insalubridade de acordo com o laudo pericial insalubre, na forma da lei.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Periculosidade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA TERCEIRA - NORMA PARA PAGAMENTO DE ADICIONAL PERICULOSIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">O adicional de periculosidade, quando devido, incidir&aacute; sobre o sal&aacute;rio base e ser&aacute; pago sobre a jornada integral, independentemente do tempo de exposi&ccedil;&atilde;o na &aacute;rea de risco.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Penosidade/Turno <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUARTA - CONCEITUA&#199;&#195;O E REGRAS PARA RECEBIMENTO DO ADICIONAL PENOSIDADE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa&nbsp; aplicar&aacute; o Adicional de Pilosidade, conforme o artigo 7&deg;, Inciso, XXIII da Constitui&ccedil;&atilde;o Federal, para os trabalhadores submetidos ao regime de turno em escala de revezamento, e/ou a atividades que por sua natureza ou m&eacute;todos de trabalho, submetem o trabalhador &agrave; fadiga f&iacute;sica ou psicol&oacute;gica em percentual unificado de 25%, sobre o sal&aacute;rio base acrescido das parcelas de natureza salarial.</span></p><p style="text-align: left;"><span lang="PT-BR">&nbsp;</span><span lang="PT-BR">Par&aacute;grafo &Uacute;nico: A Empresa se compromete a manter &iacute;ntegras as obriga&ccedil;&otilde;es assumidas, no que se referem &agrave;s medidas administrativas internas para o acompanhamento dos&nbsp; fatores de pilosidade em suas depend&ecirc;ncias.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Auxílio Morte/Funeral <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUINTA - NORMA PARA ACESSO AO AUX&#205;LIO MORTE/FUNERAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">No caso de falecimento do empregado, a empresa pagar&aacute;, a t&iacute;tulo de aux&iacute;lio-funeral, uma Urna Funer&aacute;ria Simples.</span></p><p><span lang="PT-BR">&nbsp;</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Contrato de Trabalho – Admissão, Demissão, Modalidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Desligamento/Demissão <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEXTA - CARTA DE REFER&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa fornecer&aacute; cartas de apresenta&ccedil;&atilde;o, quando solicitadas pelos seus ex-colaboradores, desde que tenha trabalhado mais de 03 (tr&ecirc;s) meses na empresa e que n&atilde;o tenha nenhuma ocorr&ecirc;ncia que desabone a sua conduta moral ou profissional.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA S&#201;TIMA - HOMOLOGA&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Ser&atilde;o homologadas as rescis&otilde;es dos funcion&aacute;rios que trabalharam na empresa um ano ou mais, na sede do Sintiacre, devendo a empresa comunicar pelo telefone&nbsp; (68) 3224.1771,(68)<span>&nbsp; </span>99994-6636, com anteced&ecirc;ncia de 24 horas, a confirma&ccedil;&atilde;o do dia e hora da homologa&ccedil;&atilde;o em sua sede provis&oacute;ria &aacute; Avenida Ceara, <span>&nbsp;</span>638- Sala 03-Bairro Cer&acirc;mica em Rio Branco-Acre.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações de Trabalho – Condições de Trabalho, Normas de Pessoal e Estabilidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Qualificação/Formação Profissional <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA OITAVA - NORMAS PARA REAPROVEITAMENTO DE FUNCION&#193;RIOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span lang="PT-BR">Quando as empresas que forem implantar qualquer projeto ou inova&ccedil;&atilde;o tecnol&oacute;gica, ou novo produto industrial, que venha alterar quantitativa ou qualitativa o posto de trabalho, procurar&aacute; reaproveitar os colaboradores existentes em outras &aacute;reas, ap&oacute;s treinamento, conforme suas novas necessidades de pessoal, desde que assim se manifestam tais colaboradores.</span></p><p><span lang="PT-BR">&nbsp;</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Adaptação de função <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA NONA - ADAPTA&#199;&#195;O DO AMBIENTE DE TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p><span lang="PT-BR">A empresa procurar&aacute; adaptar, individual e coletivamente, o ambiente de trabalho &agrave;s condi&ccedil;&otilde;es aceit&aacute;veis ao conforto, higiene, funcionalidade e seguran&ccedil;a, conforme as recomenda&ccedil;&otilde;es feitas pela &Aacute;rea de Seguran&ccedil;a e Medicina do Trabalho.</span></p><p><span lang="PT-BR">&nbsp;</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Assédio Moral <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA - CONCEITUA&#199;&#195;O DE ASS&#201;DIO MORAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">O ass&eacute;dio moral consiste na exposi&ccedil;&atilde;o dos trabalhadores a situa&ccedil;&otilde;es humilhantes e constrangedoras, de menosprezo, inferioridade, culpabilidade, descr&eacute;dito diante dos colegas e outras situa&ccedil;&otilde;es vexat&oacute;rias. Sendo o autor do ass&eacute;dio e a empresa punida de acordo com a lei.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Jornada de Trabalho – Duração, Distribuição, Controle, Faltas <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Turnos Ininterruptos de Revezamento <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA PRIMEIRA - JORNADA ESPECIAL DE TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Fica estipulada a&nbsp;jornada 12 (doze) horas de trabalho por 36 (trinta e seis) horas de descanso, mediante Escala de Revezamento, ser&aacute; aplicada nos setores em que houver necessidade dentro da empresa.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Saúde e Segurança do Trabalhador <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Condições de Ambiente de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEGUNDA - BANHEIROS E SANIT&#193;RIOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p align="center"><span lang="PT-BR">A empresa fica obrigada a instalar banheiros e sanit&aacute;rios coletivos com separa&ccedil;&atilde;o entre os sexos, em condi&ccedil;&otilde;es de uso pelos empregados de acordo com as especifica&ccedil;&otilde;es legais.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA TERCEIRA - &#193;GUA POT&#193;VEL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa fica obrigada a instalar bebedores el&eacute;tricos e com &aacute;gua pot&aacute;vel para atendimento da necessidade de todos os empregados, a uma distancia n&atilde;o superior a 50 (cinq&uuml;enta) metros do local de trabalho.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUARTA - TRANSPORTE EMERGENCIAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa fornecer&aacute; transporte emergencial para o local apropriado nas seguintes hip&oacute;teses: acidentes de trabalho, mal s&uacute;bito, parto e outros casos crit&eacute;rio da empresa.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &Uacute;nico:</span></strong><span lang="PT-BR"> Na decorr&ecirc;ncia do acidente de trabalho nas depend&ecirc;ncias da empresa, em condi&ccedil;&atilde;o p&ocirc;r esta fornecida o n&atilde;o preenchimento do acontecimento ou comunicado do acidente de trabalho (CAT), e o correspondente comunicado da mesma ao INSS no prazo legal, a empresa arcar&aacute; com os eventuais preju&iacute;zos que o empregado vir a sofrer em decorr&ecirc;ncia do fato.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Equipamentos de Segurança <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUINTA - SEGURAN&#199;A E MEDICINA DO TRABALHO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa se compromete a cumprir os PPRA (Programa de Preven&ccedil;&atilde;o de Risco Ambiental), PCMSO (Programa de Controle de Medicina e Sa&uacute;de Ocupacional), elaborados pelo SESMET (Servi&ccedil;o Especializado de Seguran&ccedil;a e Medicina do Trabalho) e a CIPA (Comiss&atilde;o Interna de Preven&ccedil;&atilde;o de Acidente), em especial no que tange aos equipamentos de prote&ccedil;&atilde;o coletiva.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &Uacute;nico</span></strong><span lang="PT-BR">: A empresa se compromete a dar aten&ccedil;&atilde;o especial &agrave; elabora&ccedil;&atilde;o de atestado DSS-8030 (Declara&ccedil;&atilde;o laboral Insalubre, perigosa ou periculosa) e PPP (Perfil Profissiogr&aacute;fico Previdenci&aacute;rio).</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Uniforme <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEXTA - UNIFORMES E EQUIPAMENTOS DE PROTE&#199;&#195;O INDIVIDUAL <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Fornecimento gratuito ao colaborador, de equipamentos de prote&ccedil;&atilde;o individual e coletiva, necess&aacute;rios ao desempenho de suas fun&ccedil;&otilde;es, bem como de uniformes obrigat&oacute;rios e outros, quando exigidos pela empresa ou estabelecidos por normas regulamentares do minist&eacute;rio do trabalho e emprego.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &Uacute;nico</span></strong><span lang="PT-BR"> - Ser&aacute; de inteira responsabilidade do funcion&aacute;rio perante a delegacia do trabalho e/ ou Sintiacre, que comprovadamente, tiver recebido os EPI?S e n&atilde;o esteja usando, sendo facultada a empresa puni&ccedil;&otilde;es previstas em lei.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Primeiros Socorros <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA S&#201;TIMA - ATENDIMENTO DE PRIMEIROS SOCORROS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Durante a jornada de trabalho, a empresa dever&aacute; estar equipada com material necess&aacute;rio &agrave; presta&ccedil;&atilde;o de primeiros socorros, levando-se em conta as caracter&iacute;sticas das atividades desenvolvidas.</span></p><p><span lang="PT-BR">&nbsp;</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações Sindicais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Sindicalização (campanhas e contratação de sindicalizados) <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA OITAVA - DIREITO DE FILIAR OS EMPREGADOS DA EMPRESA NO SINDICATO DE CLASSE <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Fica assegurada a partir da vig&ecirc;ncia da presente CCT, o direito conforme o Artigo 543 &sect; 6&ordm; da CLT, a classe trabalhadora de se filiarem ao sindicato da categoria e aos membros da diretoria do sindicato obreiro filiar os mesmos no &acirc;mbito do estabelecimento da empresa desde que seja em hor&aacute;rio que n&atilde;o venha a prejudicar o funcionamento normal da empresa, bem como livre acesso dos membros da diretoria do sindicato, para exercer as atividades sindicais juntos aos empregados de acordo com entendimento previamente estabelecido com a dire&ccedil;&atilde;o da empresa.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Acesso do Sindicato ao Local de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA NONA - QUADRO DE AVISOS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">As empresas colocar&atilde;o a disposi&ccedil;&atilde;o do sindicato profissional um quadro de aviso para fixa&ccedil;&atilde;o de comunicados de interesse da categoria desde que n&atilde;o tenham cunho pol&iacute;tico partid&aacute;rio.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo&nbsp;Primeiro: &nbsp;</span></strong><span lang="PT-BR">A empresa dever&aacute; manter afixadas em seu quadro de avisos uma copia deste ACT, durante sua vig&ecirc;ncia, de acordo com o art. 614 par&aacute;grafos 2 da CLT.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo Segundo: </span></strong><span lang="PT-BR">O sindicato de classe poder&aacute; utilizar uma caixa de som quando houver reuni&otilde;es com os funcion&aacute;rios na empresa.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Garantias a Diretores Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA - LIBERA&#199;&#195;O AOS DIRIGENTES SINDICAIS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A empresa fica obrigada sem preju&iacute;zo da remunera&ccedil;&atilde;o a dispensarem os membros do sindicato de classe p&ocirc;r dois dias quando os mesmo forem convocados a participarem de congressos semin&aacute;rios e outros eventos de interesses da classe trabalhadora realizados dentro ou fora da cidade onde exer&ccedil;am suas atividades profissionais desde que sejam encaminhados of&iacute;cios pelo presidente ou pelo secretario geral desta entidade com anteced&ecirc;ncia m&iacute;nima de tr&ecirc;s dias.</span></p><p><span lang="PT-BR">Par&aacute;grafo &uacute;nico: Tendo a empresa acima de 50(cinq&uuml;enta) funcion&aacute;rios e ao mesmo tempo houver dirigentes sindicais no seu quadro, liberara um dos mesmos para desempenhar suas fun&ccedil;&otilde;es sindicais de forma integral e com &ocirc;nus para a empresa. </span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Contribuições Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA PRIMEIRA - NORMAS PARA DESCONTO DE CONTRIBUI&#199;&#213;ES SINDICAIS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">De acordo com o art. 602 da CLT os empregados que n&atilde;o estiverem trabalhando no m&ecirc;s destinado ao desconto da contribui&ccedil;&atilde;o sindical ser&atilde;o descontados no primeiro m&ecirc;s subseq&uuml;ente ao do rein&iacute;cio do trabalho.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &Uacute;nico</span></strong><span lang="PT-BR">: De igual forma se proceder&aacute; com os empregados que forem admitidos depois daquela data e que n&atilde;o tenham trabalhado anteriormente nem apresentado &agrave; respectiva quita&ccedil;&atilde;o</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEGUNDA - MULTA POR ATRASO NO REPASSE DAS VERBAS SOCIAIS DO SINDICATO <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">Se a empresa que puserem qualquer motivo efetuar o pagamento das verbas sociais deste sindicato ap&oacute;s o m&ecirc;s subseq&uuml;ente de referencia, o valor ser&aacute; acrescido de 3% (tr&ecirc;s por cento) nos primeiros 30 (trinta) dias e com adicional de 2 % (dois por cento) por m&ecirc;s subseq&uuml;ente de atraso.</span></p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA TERCEIRA - TAXA CONFEDERATIVA <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A partir da vig&ecirc;ncia desta CCT, as empresa descontar&aacute; em folha de pagamento, de cada empregado s&oacute;cio do sindicato da classe, de forma mensal o valor correspondente a R$ 5,00 (cinco reais) do sal&aacute;rio, devidamente autorizado pelo trabalhador, e recolher&aacute; contra recibo, ou seja, em guias pr&oacute;prios do sindicato de classe, at&eacute; o d&eacute;cimo dia do m&ecirc;s subseq&uuml;ente ao de refer&ecirc;ncia do desconto, juntamente com uma rela&ccedil;&atilde;o nominal dos contribuintes com valores dos Sal&aacute;rios e import&acirc;ncia a ser descontada.</span></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Disposições Gerais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Aplicação do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUARTA - REGRAS DE APLICA&#199;&#195;O DA CONVEN&#199;&#195;O <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">As partes elegem a presente Conven&ccedil;&atilde;o Coletiva de Trabalho, como sendo o &uacute;nico instrumento v&aacute;lido para regular as rela&ccedil;&otilde;es entre a empresa, colaboradores abrangidos e o Sintiacre, al&eacute;m da legisla&ccedil;&atilde;o trabalhista ordin&aacute;ria em vigor, renunciando, expressamente, a qualquer outro Acordo ou Conven&ccedil;&atilde;o Coletiva de trabalho existente ou que venham a existir firmados, ou n&atilde;o, entre Entidades Sindicais Profissionais e Patronais.</span></p><p><strong><span lang="PT-BR">Par&aacute;grafo &uacute;nico: </span></strong><span lang="PT-BR">As estipula&ccedil;&otilde;es contidas no presente instrumento, n&atilde;o ser&atilde;o motivos para suspens&atilde;o ou redu&ccedil;&atilde;o de vantagens, cotas, pr&ecirc;mios ou quaisquer outros benef&iacute;cios, j&aacute; recebidos pelos empregados.</span></p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras Disposições <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUINTA - DIVERG&#202;NCIAS <br /> </b> </label> <br /> <label class="descricaoClausula" > <p style="text-align: left;" align="center"><span lang="PT-BR">A justi&ccedil;a do trabalho suprir&aacute; qualquer diverg&ecirc;ncia na aplica&ccedil;&atilde;o do presente instrumento, respeitando os princ&iacute;pios de direito e preval&ecirc;ncia da legisla&ccedil;&atilde;o trabalhista e constitucional.</span></p> </label> <br /> <br /> <table border="0" cellpadding="0" cellspacing="0" align="center"> <tr> <td align="center"> <br /> <br /> <label class="textonome"> FRANCISCO AUGUSTO NEPOMUCENA DE SOUZA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINDICATO DA INDUSTRIA DE MOVEIS DO ESTADO DO ACRE - SINDMOVEIS <br /> <br /> </label> <br /> <br /> <label class="textonome"> ROGERIO DA FONSECA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE <br /> <br /> </label> </td> </tr> </table> <br /> <center> <label class="textogrupo"> <b>ANEXOS </b> </label> </center> <label> <b> <center> <label class="textogrupo"> ANEXO I - ATA E LISTA DE PRESEN&#199;A SINTIACRE </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR033381_20172017_06_21T11_25_36.pdf" target="_blank">Anexo (PDF)</a></p> </label> <br /> <!--****************************************** FIM - Anexos ******************************************--> <label class="texto"> &#160;&#160;&#160;&#160;A autenticidade deste documento poderá ser confirmada na página do Ministério do Trabalho e Emprego na Internet, no endereço http://www.mte.gov.br. </label> <br /> </td> </tr> </table> </td> </tr> </table> </center> <br><br><br><h2><a href='http://www3.mte.gov.br/sistemas/mediador/Resumo/ResumoVisualizarSalvarMsWordDoc?NrSolicitacao=MR033381/2017'>Clique aqui e faça download desta Convenção Coletiva de Trabalho</a></h2>]]></content:encoded>
    
		<wp:postmeta>
			<wp:meta_key>subtitulo</wp:meta_key>
			<wp:meta_value><![CDATA[Empregador: SINDICATO DA INDUSTRIA DE MOVEIS DO ESTADO DO ACRE - SINDMOVEIS - Registro: AC000021/2017 - Processo: 46200.000768/2017-84 - Solicitação: MR033381/2017]]></wp:meta_value>
	        <wp:meta_key>_subtitulo</wp:meta_key>
	        <wp:meta_value>field_51d5cc3716cf3</wp:meta_value>
		</wp:postmeta>
    
        <category domain='category' nicename='convencoes-coletivas-de-trabalho'><![CDATA[Convenções Coletivas de Trabalho]]></category>
        <category domain='post_tag' nicename='convencao-coletiva-de-trabalho'><![CDATA[Convenção Coletiva de Trabalho]]></category>
        <wp:post_date>2018-01-23 18:13:41</wp:post_date>
        <pubDate>Tue, 23 Jan 2018 18:13:41 +0000</pubDate>
</item>

<item>
        <title>Convenção Coletiva: SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE (Vigência: 01/02/2017 - 31/01/2018</title>
        <content:encoded><![CDATA[<br><br><center> <table border="0"  id="tblConteudo"> <tr> <td> <table style="width: 100%;" cellpadding="0" cellspacing="0"> <tr> <td align="center" class="titulo" style="text-transform: uppercase;"> <b> Conven&#231;&#227;o Coletiva De Trabalho 2017/2018 </b> <br /> <br /> </td> </tr> <tr> <td> <div style="text-align: left;"> <table border="0" class="titulo" cellpadding="0" cellspacing="0"> <tr> <td> <b>NÚMERO DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> AC000023/2017 </td> </tr> <tr> <td> <b>DATA DE REGISTRO NO MTE:</b> </td> <td style="width: 10px"> </td> <td> 14/07/2017 </td> </tr> <tr> <td> <b>NÚMERO DA SOLICITAÇÃO:</b> </td> <td style="width: 10px"> </td> <td> MR025066/2017 </td> </tr> <tr> <td> <b>NÚMERO DO PROCESSO:</b> </td> <td style="width: 10px"> </td> <td> 46200.000660/2017-91 </td> </tr> <tr> <td> <b>DATA DO PROTOCOLO:</b> </td> <td style="width: 10px"> </td> <td>05/07/2017 </td> </tr> </table> <br /> <p> <label class="texto"> <b>Confira a autenticidade no endereço http://www3.mte.gov.br/sistemas/mediador/. </b> </label> </p> <br /> </div> </td> </tr> <tr> <td align="left" class="texto"> <p align="justify">SINDICATO DAS INDUSTRIAS MADEIREIRAS DO ESTADO DO ACRE - SINDUSMAD, CNPJ n. 14.413.819/0001-95, neste ato representado(a) por seu Presidente, Sr(a). ADELAIDE DE FATIMA GONCALVES DE OLIVEIRA;<br/>&nbsp;<br/> <label> E </label> <br /> <br />SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE, CNPJ n. 34.709.501/0001-63, neste ato representado(a) por seu Presidente, Sr(a). ROGERIO DA FONSECA;<br/>&nbsp;<br/> celebram a presente CONVEN&#199;&#195;O COLETIVA DE TRABALHO, estipulando as condi&#231;&#245;es de trabalho previstas nas cl&#225;usulas seguintes: <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA PRIMEIRA - VIG&#202;NCIA E DATA-BASE <br /> </b> </label> <br /> <label class="descricaoClausula"> As partes fixam a vigência da presente Convenção Coletiva de Trabalho no período de 01º de fevereiro de 2017 a 31 de janeiro de 2018 e a data-base da categoria em 01º de fevereiro. </label> <br /> <br /> <br /> <label class="tituloClausula"> <b> CL&#193;USULA SEGUNDA - ABRANG&#202;NCIA <br /> </b> </label> <br /> <label class="descricaoClausula"> A presente Convenção Coletiva de Trabalho abrangerá a(s) categoria(s) <b>EMPRESAS DA INDUSTRIA MADEIREIRA DO ESTADO DO ACRE E TRABALHADORES DA INDUSTRIA MADEIREIRA DO ESTADO DO ACRE</b>, com abrangência territorial em <b>Acrelândia/AC, Assis Brasil/AC, Brasiléia/AC, Bujari/AC, Capixaba/AC, Cruzeiro Do Sul/AC, Epitaciolândia/AC, Feijó/AC, Jordão/AC, Mâncio Lima/AC, Manoel Urbano/AC, Marechal Thaumaturgo/AC, Plácido De Castro/AC, Porto Acre/AC, Porto Walter/AC, Rio Branco/AC, Rodrigues Alves/AC, Santa Rosa Do Purus/AC, Sena Madureira/AC, Senador Guiomard/AC, Tarauacá/AC e Xapuri/AC</b>. </label> <br /> </p> <center> <br /> <b> <label class="textogrupo"> Salários, Reajustes e Pagamento <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Piso Salarial <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TERCEIRA - PISO NORMATIVO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14679154"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>&nbsp;Fica assegurado para os trabalhadores&nbsp;auxiliares abrangido pela presente Conven&ccedil;&atilde;o Coletiva de Trabalho&nbsp;um piso normativo de R$&nbsp;1,002.59.&nbsp;(&nbsp;Hum mil e dois reais e cinquenta e nove centavos)</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Reajustes/Correções Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUARTA - REAJUSTES E TABELA DE CORRE&#199;&#195;O SALARIAL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680231"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <div align="center"><table style="height: 78px; width: 716px;" border="0" cellspacing="0" cellpadding="0"><tbody><tr><td width="567"><p><strong>&nbsp;</strong></p><p>Ficam aos demais trabalhadores da categoria que recebem sal&aacute;rios acima do piso estabelecido no item Piso Salarial do presente acordo, que os sal&aacute;rios ser&atilde;o reajustados no percentual de 7% (sete por cento).</p><p>&nbsp;</p></td></tr></tbody></table></div><p>&nbsp;&nbsp;</p><table style="width: 576px;" border="0" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="396"><p>Cargo/Fun&ccedil;&atilde;o</p></td><td valign="top" width="180"><p align="right">Valor R$</p></td></tr><tr><td valign="top" width="396"><p>Bitoleiro,&nbsp;Destopador, Op. De maquina, Classificador, Empilhador,&nbsp;Prancheiro.</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Operador de Serra Circular</p></td><td valign="top" width="180"><p align="right">1.043,50</p></td></tr><tr><td valign="top" width="396"><p>Serrador,&nbsp;Planista,&nbsp;Multil&acirc;mina, Op. Motosserra.</p></td><td valign="top" width="180"><p align="right">1.297,73</p></td></tr><tr><td valign="top" width="396"><p>Laminador</p></td><td valign="top" width="180"><p align="right">1.451,43</p></td></tr><tr><td valign="top" width="396"><p>Motorista de Caminh&atilde;o&nbsp;truck&nbsp;de tora</p></td><td valign="top" width="180"><p align="right">1.426,01</p></td></tr><tr><td valign="top" width="396"><p>Motorista Caminh&atilde;o de Entrega</p></td><td valign="top" width="180"><p align="right">1.120,93</p></td></tr><tr><td valign="top" width="396"><p>Gerente de produ&ccedil;&atilde;o, Motorista de&nbsp;Skid, Trator pneus esteira, P&aacute; carregadeira.</p></td><td valign="top" width="180"><p align="right">1.712,64</p></td></tr><tr><td valign="top" width="396"><p>Op. De Cadeira</p></td><td valign="top" width="180"><p align="right">1.258,44</p></td></tr><tr><td valign="top" width="396"><p>Recepcionista</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Porteiro Industrial</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Assistente Administrativo</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Romaneador</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Cozinheira</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Zelador</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Office Boy</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Almoxarife</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Acabamento de Compensado</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Afiador de Serra</p></td><td valign="top" width="180"><p align="right">1.415,61</p></td></tr><tr><td valign="top" width="396"><p>Ajudante de Caldeira</p></td><td valign="top" width="180"><p align="right">1.090.88</p></td></tr><tr><td valign="top" width="396"><p>Ajudante de derrubada</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Ajudante de secador</p></td><td valign="top" width="180"><p align="right">1.083.95</p></td></tr><tr><td valign="top" width="396"><p>Alimentador de linha de produ&ccedil;&atilde;o</p></td><td valign="top" width="180"><p align="right">1.055,06</p></td></tr><tr><td valign="top" width="396"><p>Apontador de produ&ccedil;&atilde;o</p></td><td valign="top" width="180"><p align="right">1.576,23</p></td></tr><tr><td valign="top" width="396"><p>Auxiliar de Guilhotina</p></td><td valign="top" width="180"><p align="right">1.472,53</p></td></tr><tr><td valign="top" width="396"><p>Auxiliar de produ&ccedil;&atilde;o</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Auxiliar Prensista</p></td><td valign="top" width="180"><p align="right">1.002,59</p></td></tr><tr><td valign="top" width="396"><p>Auxiliar Torneiro</p></td><td valign="top" width="180"><p align="right">1.090,67</p></td></tr><tr><td valign="top" width="396"><p>Carpinteiro</p></td><td valign="top" width="180"><p align="right">1.415,61</p></td></tr><tr><td valign="top" width="396"><p>Casqueador&nbsp;Tora</p></td><td valign="top" width="180"><p align="right">1.140,57</p></td></tr><tr><td valign="top" width="396"><p>Classificador Compensado</p></td><td valign="top" width="180"><p align="right">1.250,35</p></td></tr><tr><td valign="top" width="396"><p>Eletricista Industrial</p></td><td valign="top" width="180"><p align="right">2.201,41</p></td></tr><tr><td valign="top" width="396"><p>Faquejador</p></td><td valign="top" width="180"><p align="right">1.431,66</p></td></tr><tr><td valign="top" width="396"><p>Marceneiro</p></td><td valign="top" width="180"><p align="right">1.415,61</p></td></tr><tr><td valign="top" width="396"><p>Mercancio Industrial</p></td><td valign="top" width="180"><p align="right">2.201,41</p></td></tr><tr><td valign="top" width="396"><p>Montador de Compensado</p></td><td valign="top" width="180"><p align="right">1.086,26</p></td></tr><tr><td valign="top" width="396"><p>Operador de Torno</p></td><td valign="top" width="180"><p align="right">1.820,07</p></td></tr><tr><td valign="top" width="396"><p>Operador de Prensa</p></td><td valign="top" width="180"><p align="right">1.345,11</p></td></tr><tr><td valign="top" width="396"><p>Rebobinador</p></td><td valign="top" width="180"><p align="right">1.157,91</p></td></tr><tr><td valign="top" width="396"><p>T&eacute;cnico Florestal</p></td><td valign="top" width="180"><p align="right">1.258,44</p></td></tr><tr><td valign="top" width="396"><p>Ajudante de Marceneiro</p></td><td valign="top" width="180"><p align="right">1.179,86</p></td></tr></tbody></table><p>&nbsp;</p><p>Par&aacute;grafo Segundo&nbsp;&ndash;&nbsp;Para os trabalhadores com sal&aacute;rio acima desses valores e das fun&ccedil;&otilde;es n&atilde;o relacionadas acima, ter&atilde;o direito a um reajuste de 7% (sete por cento) a partir do dia primeiro de fevereiro de 2017.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Pagamento de Salário – Formas e Prazos <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA QUINTA - COMPROVANTE DE PAGAMENTO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680260"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Fornecimento obrigat&oacute;rio, pela empresa, de comprovantes de pagamento, com a discrimina&ccedil;&atilde;o das import&acirc;ncias pagas e descontos efetuados, contendo identifica&ccedil;&atilde;o da empresa e o valor do recolhimento do FGTS.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA SEXTA - ADIANTAMENTO QUINZENAL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680513"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa poder&aacute; conceder a seus colaboradores, adiantamento salarial de at&eacute; 40% (quarenta por cento) do valor da Remunera&ccedil;&atilde;o mensal, a ser efetuado at&eacute; o dia 20 (vinte) de cada m&ecirc;s ressalvada a manuten&ccedil;&atilde;o de condi&ccedil;&otilde;es mais vantajosas, anteriormente existentes na empresa.</p><p>Par&aacute;grafo &Uacute;nico: Caso o dia 20 coincida com s&aacute;bado, domingo e feriado ou dia santificado, o pagamento ser&aacute; efetuado no 1&ordm;. (primeiro) dia &uacute;til imediatamente&nbsp;</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA S&#201;TIMA - MULTA POR ATRASO DE SAL&#193;RIO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680522"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa dever&aacute; efetuar o pagamento at&eacute; a data limite institu&iacute;do em Lei, inclusive o 13&ordm; Sal&aacute;rio, o n&atilde;o efetuado pagamento implicar&aacute; em multa di&aacute;ria calculada pela infla&ccedil;&atilde;o medida pelo governo, aplicado sobre o valor l&iacute;quido n&atilde;o recebido na &eacute;poca pr&oacute;pria, al&eacute;m das&nbsp;combina&ccedil;&otilde;es&nbsp;penais previstas em Lei, salvo se o atraso for de for&ccedil;a maior de acordo com a Lei. A corre&ccedil;&atilde;o ora pactuada ser&aacute; paga ao empregado sempre no m&ecirc;s subsequente ao que ocorreu o atraso.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Descontos Salariais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA OITAVA - RISCO ATIVIDADE ECON&#212;MICA <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680465"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>&Eacute; expressamente proibido &agrave;s empresas, descontarem do sal&aacute;rio de seus colaboradores qualquer valor relativo aos riscos inerentes &aacute; atividade econ&ocirc;mica, salvo quando houver por parte do colaborador culpa ou dolo, devidamente comprovadas por inqu&eacute;ritos administrativos, com concilia&ccedil;&atilde;o com SINTIACRE.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Gratificações, Adicionais, Auxílios e Outros <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Adicional de Insalubridade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA NONA - NORMA PARA PAGAMENTO DE ADICIONAL INSALUBRIDADE <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680798"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Os funcion&aacute;rios que trabalham em local insalubre receber&atilde;o adicional de insalubridade de acordo com o laudo pericial insalubre, na forma da lei.</p><p>&nbsp;</p><p>&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Adicional de Periculosidade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA - NORMA PARA PAGAMENTO DE ADICIONAL PERICULOSIDADE <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680815"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>O adicional de periculosidade, quando devido, incidir&aacute; sobre o sal&aacute;rio base e ser&aacute; pago sobre a jornada integral, independentemente do tempo de exposi&ccedil;&atilde;o na &aacute;rea de risco.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outros Auxílios <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA PRIMEIRA - AUXILIO CESTA-B&#193;SICA <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680833"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa fornecer&aacute; aos trabalhadores uma cesta b&aacute;sica&nbsp;anual em dezembro&nbsp; com os seguintes itens:</p><table border="0" cellspacing="0" cellpadding="0"><tbody><tr><td valign="top" width="53"><p>Item</p></td><td valign="top" width="236"><p>Quantidade</p></td><td valign="top" width="421"><p>Produto</p></td></tr><tr><td valign="top" width="53"><p>01</p></td><td valign="top" width="236"><p>1</p></td><td valign="top" width="421"><p>Pacote de arroz de 5 kg</p></td></tr><tr><td valign="top" width="53"><p>02</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de a&ccedil;&uacute;car cristal de 1 kg</p></td></tr><tr><td valign="top" width="53"><p>03</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de feij&atilde;o de 1 kg</p></td></tr><tr><td valign="top" width="53"><p>04</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Latas de &oacute;leo de&nbsp;900ml</p></td></tr><tr><td valign="top" width="53"><p>05</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de farinha de trigo de 1 kg</p></td></tr><tr><td valign="top" width="53"><p>06</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de bolacha</p></td></tr><tr><td valign="top" width="53"><p>07</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de caf&eacute; de 500 g</p></td></tr><tr><td valign="top" width="53"><p>08</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Pacote de macarr&atilde;o de 1 kg</p></td></tr><tr><td valign="top" width="53"><p>09</p></td><td valign="top" width="236"><p>1</p></td><td valign="top" width="421"><p>Pacote de charque de 1 kg</p></td></tr><tr><td valign="top" width="53"><p>10</p></td><td valign="top" width="236"><p>3</p></td><td valign="top" width="421"><p>Pacote de farinha de mandioca 1 kg</p></td></tr><tr><td valign="top" width="53"><p>11</p></td><td valign="top" width="236"><p>2</p></td><td valign="top" width="421"><p>Latas de leite em p&oacute; de 500&nbsp;gr</p></td></tr></tbody></table><p>&nbsp;</p><p>Par&aacute;grafo &uacute;nico: o direito &agrave; cesta b&aacute;sica se reger&aacute; pelos itens que se seguem:</p><p>A.&nbsp;N&atilde;o tem natureza salarial, nem se incorpora &agrave; remunera&ccedil;&atilde;o para quaisquer efeitos;</p><p>B. N&atilde;o constitui base de incid&ecirc;ncia com rendimento de contribui&ccedil;&atilde;o previdenci&aacute;ria ou de FGTS;</p><p>C.&nbsp;N&atilde;o se configura como rendimento tribut&aacute;vel do trabalhador;</p><p>D. Podendo ainda a empresa realizar o repasse desta cesta em cart&atilde;o e ou em verba especifica na folha de pagamento de Dezembro.</p><p>E.&nbsp;N&atilde;o ter&aacute; direito a cesta b&aacute;sica o funcion&aacute;rio que estiver em gozo de f&eacute;rias, licen&ccedil;a m&eacute;dica, afastamento previdenci&aacute;rio acident&aacute;rio ou n&atilde;o, salvo se for por acidente de trabalho ou quando contar com 03(tr&ecirc;s) &nbsp;faltas injustificadas.</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Contrato de Trabalho – Admissão, Demissão, Modalidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Normas para Admissão/Contratação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEGUNDA - NORMAS PARA FUNCION&#193;RIOS REC&#201;M ADMITIDOS E SEM EXPERIENCIA PROFISSIONAL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680304"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Fica assegurado que o funcion&aacute;rio que n&atilde;o possui experi&ecirc;ncia profissional, e que esteja entrado na empresa, receber&aacute; o valor do piso salarial da categoria, pelo prazo de&nbsp;3&nbsp;(tr&ecirc;s) meses, ap&oacute;s este per&iacute;odo, passar&aacute; automaticamente a receber o valor correspondente a fun&ccedil;&atilde;o a qual desempenhando.</p><p>&nbsp;</p><p>&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Desligamento/Demissão <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA TERCEIRA - CARTA DE REFER&#202;NCIA <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680840"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p><strong>&nbsp;&nbsp;</strong>A empresa fornecer&aacute; cartas de apresenta&ccedil;&atilde;o, quando solicitadas pelos seus&nbsp;ex-colaboradores, desde que tenha trabalhado mais de 03 (tr&ecirc;s) meses na empresa e que n&atilde;o tenha nenhuma ocorr&ecirc;ncia que desabone a sua conduta moral ou profissional.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Estágio/Aprendizagem <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUARTA - NORMA PARA REAJUSTE DE MENOR APREDIZ <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680317"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>O menor aprendiz ter&aacute; reajuste de acordo com a legisla&ccedil;&atilde;o vigente.</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Remunera&ccedil;&atilde;o DSR</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras normas referentes a admissão, demissão e modalidades de contratação <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA QUINTA - HOMOLOGA&#199;&#195;O <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680895"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Ser&atilde;o homologadas as rescis&otilde;es dos funcion&aacute;rios que trabalharam na empresa um ano ou mais, na sede do&nbsp;Sintiacre, devendo a empresa comunicar pelo telefone&nbsp;&nbsp;(68) 3224.1771, com anteced&ecirc;ncia de 24 horas, a confirma&ccedil;&atilde;o do dia e hora da homologa&ccedil;&atilde;o em sua sede provis&oacute;ria &aacute; Avenida Epaminondas Jacome, 2792&nbsp;&ndash;&nbsp;sala 229&nbsp;&ndash;&nbsp;Bairro Centro em Rio Branco-Acre.(n&atilde;o conseguimos contato com o presidente para atualizar endere&ccedil;o)</p><p>&nbsp;<br /> <br /><br /></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações de Trabalho – Condições de Trabalho, Normas de Pessoal e Estabilidades <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Qualificação/Formação Profissional <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA SEXTA - NORMAS PARA REAPROVEITAMENTO DE FUNCION&#193;RIOS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680911"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p><strong>&nbsp;</strong>Quando as empresas forem implantar qualquer projeto ou inova&ccedil;&atilde;o tecnol&oacute;gica, ou novo produto industrial, que venha alterar quantitativa ou qualitativamente o posto de trabalho, procurar&aacute; reaproveitar os colaboradores existentes em outras &aacute;reas, ap&oacute;s treinamento, conforme suas novas necessidades de pessoal, desde que assim se manifestam tais colaboradores.</p><p>&nbsp;</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Jornada de Trabalho – Duração, Distribuição, Controle, Faltas <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Descanso Semanal <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA S&#201;TIMA - DESCANSO SEMANAL REMUNERADO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14680411"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Para que o empregado tenha direito a remunera&ccedil;&atilde;o correspondente ao repouso, &eacute; necess&aacute;rio o cumprimento integral da jornada de trabalho semanal, sem faltas, atrasos e sa&iacute;das durante o expediente.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Controle da Jornada <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA OITAVA - BANCO DE HORAS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681163"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Fica assegurado que, o acordo coletivo para a implanta&ccedil;&atilde;o do Banco de Horas, ser&aacute;&nbsp;institu&iacute;do&nbsp;&agrave; parte.</p><p>&nbsp;Par&aacute;grafo Segundo: As empresas abrangidas por este instrumento poder&atilde;o estabelecer junto ao SINTIACRE, atrav&eacute;s de acordos individuais a jornada flex&iacute;vel de trabalho, ou qualquer outra necessidade da empresa, de modo a permitir que estas ajustem o seu potencial administrativo e m&atilde;o-de-obra</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Férias e Licenças <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Licença Maternidade <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA D&#201;CIMA NONA - LICEN&#199;A PATERNIDADE REMUNERADA <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681234"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa liberar&aacute; seu empregado do expediente normal de trabalho, em decorr&ecirc;ncia do nascimento de filho devidamente comprovado pela respectiva de nascimento conforme a legisla&ccedil;&atilde;o vigente.</p><p>&nbsp;<br /> <br /><br /></p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Saúde e Segurança do Trabalhador <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Condições de Ambiente de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA - ADAPTA&#199;&#195;O DO AMBIENTE DE TRABALHO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681137"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa procurar&aacute; adaptar, individual e coletivamente, o ambiente de trabalho &agrave;s condi&ccedil;&otilde;es aceit&aacute;veis ao conforto, higiene, funcionalidade e seguran&ccedil;a, conforme as recomenda&ccedil;&otilde;es feitas pela &Aacute;rea de Seguran&ccedil;a e Medicina do Trabalho.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA PRIMEIRA - BANHEIROS E SANIT&#193;RIOS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681244"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa fica obrigada a instalar banheiros e sanit&aacute;rios coletivos com separa&ccedil;&atilde;o entre os sexos, em condi&ccedil;&otilde;es de uso pelos empregados de acordo com as especifica&ccedil;&otilde;es legais.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEGUNDA - &#193;GUA POT&#193;VEL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681508"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p><strong>&nbsp;</strong>A empresa fica obrigada a instalar bebedores el&eacute;tricos e com &aacute;gua pot&aacute;vel para atendimento da necessidade de todos os empregados, a uma distancia n&atilde;o superior a 50 (cinquenta) metros do local de trabalho.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Equipamentos de Segurança <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA TERCEIRA - UNIFORMES E EQUIPAMENTOS DE PROTE&#199;&#195;O INDIVIDUAL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684702"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Fornecimento gratuito ao colaborador, de equipamentos de prote&ccedil;&atilde;o individual e coletiva, necess&aacute;rios ao Fornecimento gratuito ao colaborador, de equipamentos de prote&ccedil;&atilde;o individual e coletiva, necess&aacute;rios ao desempenho de suas fun&ccedil;&otilde;es, bem como de uniformes obrigat&oacute;rios e outros, quando exigidos pela empresa ou estabelecidos por normas regulamentares do minist&eacute;rio do trabalho e emprego.</p><p>Par&aacute;grafo &Uacute;nico&nbsp;- Ser&aacute; de inteira responsabilidade do funcion&aacute;rio perante a delegacia do trabalho e/ ou&nbsp;Sintiacre, que comprovadamente, tiver recebido os EPIs e n&atilde;o esteja usando, sendo facultada a empresa puni&ccedil;&otilde;es previstas&nbsp;em lei.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Primeiros Socorros <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUARTA - TRANSPORTE EMERGENCIAL <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14681534"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>&nbsp;A empresa fornecer&aacute; transporte emergencial para o local apropriado nas seguintes hip&oacute;teses: acidentes de trabalho, mal s&uacute;bito, parto e outros casos crit&eacute;rio da empresa.</p><p>Par&aacute;grafo &Uacute;nico:&nbsp;Na decorr&ecirc;ncia do acidente de trabalho nas depend&ecirc;ncias da empresa, em condi&ccedil;&atilde;o p&ocirc;r esta fornecida o n&atilde;o preenchimento do acontecimento ou comunicado do acidente de trabalho (CAT), e o correspondente comunicado da mesma ao INSS no prazo legal, a empresa arcar&aacute; com os eventuais preju&iacute;zos que o empregado vir a sofrer em decorr&ecirc;ncia do fato.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA QUINTA - ATENDIMENTO DE PRIMEIROS SOCORROS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684703"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Durante a jornada de trabalho, a empresa dever&aacute; estar equipada com material necess&aacute;rio &agrave; presta&ccedil;&atilde;o de primeiros socorros, levando-se em conta as caracter&iacute;sticas das atividades desenvolvidas.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras Normas de Prevenção de Acidentes e Doenças Profissionais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA SEXTA - SEGURAN&#199;A E MEDICINA DO TRABALHO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684700"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>&nbsp;A empresa se compromete a cumprir os PPRA (Programa de Preven&ccedil;&atilde;o de Risco Ambiental), PCMSO (Programa de Controle de Medicina e Sa&uacute;de Ocupacional), elaborados pelo SESMET (Servi&ccedil;o Especializado de Seguran&ccedil;a e Medicina do Trabalho) e a CIPA (Comiss&atilde;o Interna de Preven&ccedil;&atilde;o de Acidente), em especial no que tange aos equipamentos de prote&ccedil;&atilde;o coletiva.</p><p>Par&aacute;grafo &Uacute;nico: A empresa se compromete a dar aten&ccedil;&atilde;o especial &agrave; elabora&ccedil;&atilde;o de atestado DSS-8030 (Declara&ccedil;&atilde;o laboral Insalubre, perigosa ou&nbsp;periculosa) e PPP (Perfil&nbsp;Profissiogr&aacute;fico&nbsp;Previdenci&aacute;rio).</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Relações Sindicais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Sindicalização (campanhas e contratação de sindicalizados) <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA S&#201;TIMA - DIREITO DE FILIAR OS EMPREGADOS DA EMPRESA NO SINDICATO DE CLASSE <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684704"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Fica assegurada a partir da vig&ecirc;ncia da presente CCT, o direito conforme o Artigo 543 &sect; 6&ordm; da CLT, a classe trabalhadora de se filiarem ao sindicato da categoria e aos membros da diretoria do sindicato obreiro filiar os mesmos no &acirc;mbito do estabelecimento da empresa desde que seja em hor&aacute;rio que n&atilde;o venha a prejudicar o funcionamento normal da empresa, bem como livre acesso dos membros da diretoria do sindicato, para exercer as atividades sindicais juntos aos empregados de acordo com entendimento previamente estabelecido com a dire&ccedil;&atilde;o da empresa.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Acesso do Sindicato ao Local de Trabalho <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA OITAVA - QUADRO DE AVISOS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684705"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>As empresas colocar&atilde;o a disposi&ccedil;&atilde;o do sindicato profissional um quadro de aviso para fixa&ccedil;&atilde;o de comunicados de interesse da categoria desde que n&atilde;o tenham cunho pol&iacute;tico partid&aacute;rio.</p><p>Par&aacute;grafo I:&nbsp;A empresa dever&aacute; manter&nbsp;afixada&nbsp;em seu quadro de avisos uma copia desta CCT, durante sua vig&ecirc;ncia, de acordo com o art.&nbsp;614 par&aacute;grafo 2&nbsp;da CLT.</p><p>Par&aacute;grafo II:&nbsp;O sindicato de classe poder&aacute; utilizar uma caixa de som quando houver reuni&otilde;es com os funcion&aacute;rios na empresa</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Garantias a Diretores Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA VIG&#201;SIMA NONA - LIBERA&#199;&#195;O AOS DIRIGENTES SINDICAIS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684706"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A empresa fica obrigada sem preju&iacute;zo da remunera&ccedil;&atilde;o a dispensarem os membros da diretoria executiva do sindicato de classe p&ocirc;r dois dias quando os mesmo forem convocados a participarem de congressos semin&aacute;rios e outros eventos de interesses da classe trabalhadora realizados dentro ou fora da cidade onde exer&ccedil;am suas atividades profissionais desde que sejam encaminhados of&iacute;cios pelo presidente ou pelo secretario geral desta entidade com anteced&ecirc;ncia m&iacute;nima de tr&ecirc;s dias.</p><p>Par&aacute;grafo &Uacute;nico: Tendo a empresa acima de cinquenta (50) funcion&aacute;rios e ao mesmo tempo houver dirigentes sindicas no seu quadro, liberara um dos mesmos para desempenha suas fun&ccedil;&otilde;es sindicais de forma integral e com &ocirc;nus para a empresa.</p><p>&nbsp;</p><p>&nbsp;</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Contribuições Sindicais <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA - MENSALIDADES <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684707"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A partir da vig&ecirc;ncia desta CCT, as empresa descontar&aacute; em folha de pagamento, de cada empregado s&oacute;cio do sindicato da classe, de forma mensal o valor correspondente a R$ 5,00 (cinco reais) do sal&aacute;rio, devidamente autorizado pelo trabalhador, e recolher&aacute; contra recibo, ou seja, em guias pr&oacute;prios do sindicato de classe, at&eacute; o d&eacute;cimo dia do m&ecirc;s subsequente ao de refer&ecirc;ncia do desconto, juntamente com uma rela&ccedil;&atilde;o nominal dos contribuintes com valores dos Sal&aacute;rios e import&acirc;ncia a ser descontada.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA PRIMEIRA - NORMAS PARA DESCONTO DE CONTRIBUI&#199;&#213;ES SINDICAIS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684708"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>De acordo com o art. 602 da CLT os empregados que n&atilde;o estiverem trabalhando no m&ecirc;s destinado ao desconto da contribui&ccedil;&atilde;o sindical ser&atilde;o descontados no primeiro m&ecirc;s&nbsp;subseq&uuml;ente&nbsp;ao do rein&iacute;cio do trabalho.</p><p>Par&aacute;grafo &Uacute;nico: De igual forma se proceder&aacute; com os empregados que forem admitidos depois daquela data e que n&atilde;o tenham trabalhado anteriormente nem apresentado &agrave; respectiva quita&ccedil;&atilde;o</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEGUNDA - MULTA POR ATRASO NO REPASSE DAS VERBAS SOCIAIS DO SINDICATO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684709"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>Se a empresa que puserem qualquer motivo efetuar o pagamento das verbas sociais deste sindicato ap&oacute;s o m&ecirc;s&nbsp;subseq&uuml;ente&nbsp;de referencia, o valor ser&aacute; acrescido de 3% (tr&ecirc;s por cento) nos primeiros 30 (trinta) dias e com adicional de 2 % (dois por cento) por m&ecirc;s&nbsp;subseq&uuml;ente&nbsp;de atraso.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras disposições sobre relação entre sindicato e empresa <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA TERCEIRA - COMPROVANTE DE CUMPRIMENTO DE CONVEN&#199;&#195;O COLETIVA <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684710"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p><strong>&nbsp;</strong>A partir desta CCT, as empresas ser&atilde;o obrigadas a comprovar o cumprimento deste instrumento, todas as vezes que for solicitada pelo sindicato profissional</p> </label> <br /> <center> <br /> <b> <label class="textogrupo"> Disposições Gerais <br /> </label> </b> </center> <center> <b> <label class="textosubgrupo"> Aplicação do Instrumento Coletivo <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUARTA - REGRAS DE APLICA&#199;&#195;O DA CONVEN&#199;&#195;O <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684713"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>As partes elegem a presente Conven&ccedil;&atilde;o Coletiva de Trabalho, como sendo o &uacute;nico instrumento v&aacute;lido para regular as rela&ccedil;&otilde;es entre a empresa, colaboradores abrangidos e o&nbsp;Sintiacre, al&eacute;m da legisla&ccedil;&atilde;o trabalhista ordin&aacute;ria em vigor, renunciando, expressamente, a qualquer outro Acordo ou Conven&ccedil;&atilde;o Coletiva de trabalho existente ou que venham a existir firmados, ou n&atilde;o, entre Entidades Sindicais Profissionais e Patronais.</p><p>Par&aacute;grafo &uacute;nico:&nbsp;As estipula&ccedil;&otilde;es contidas no presente instrumento, n&atilde;o ser&atilde;o motivos para suspens&atilde;o ou redu&ccedil;&atilde;o de vantagens, cotas, pr&ecirc;mios ou quaisquer outros benef&iacute;cios, j&aacute; recebidos pelos empregados.</p> </label> <br /> <center> <b> <label class="textosubgrupo"> Outras Disposições <br /> </label> </b> </center> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA QUINTA - DIVERG&#202;NCIAS <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684714"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>A justi&ccedil;a do trabalho suprir&aacute; qualquer diverg&ecirc;ncia na aplica&ccedil;&atilde;o do presente instrumento, respeitando os princ&iacute;pios de direito e preval&ecirc;ncia da legisla&ccedil;&atilde;o trabalhista e constitucional.</p> </label> <br /> <label class="tituloClausula"> <b> <br /> CL&#193;USULA TRIG&#201;SIMA SEXTA - DISPOSI&#199;&#213;ES GERAIS DA PRESENTE CONVEN&#199;&#195;O COLETIVA DE TRABALHO <br /> </b> </label> <br /> <label class="tituloClausula" id="VigenciaClausula_14684715"> <b> VIG&#202;NCIA DA CL&#193;USULA: 01/02/2017 a 31/01/2018 </b> </label> <br /> <label class="descricaoClausula" > <p>E por estarem justos e acertados e para que produzam os seus jur&iacute;dicos e legais efeitos assinam as partes convenientes o presente&nbsp;Acordo Coletivo de Trabalho em 02 (duas) vias, de iguais teores e formas, comprometendo-se, consoante o que disp&otilde;e o Artigo 614 da CLT, a promover o dep&oacute;sito de uma via, para fins de registro e busca pr&eacute;via, na Delegacia Regional do Trabalho e Emprego de Rio Branco, Estado do Acre.&nbsp;</p> </label> <br /> <br /> <table border="0" cellpadding="0" cellspacing="0" align="center"> <tr> <td align="center"> <br /> <br /> <label class="textonome"> ADELAIDE DE FATIMA GONCALVES DE OLIVEIRA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINDICATO DAS INDUSTRIAS MADEIREIRAS DO ESTADO DO ACRE - SINDUSMAD <br /> <br /> </label> <br /> <br /> <label class="textonome"> ROGERIO DA FONSECA <br style="height: 5px" /> Presidente <br style="height: 5px" /> SINTIACRE - SINDICATO DOS TRABALHADORES INDUSTRIARIOS DO ESTADO DO ACRE <br /> <br /> </label> </td> </tr> </table> <br /> <center> <label class="textogrupo"> <b>ANEXOS </b> </label> </center> <label> <b> <center> <label class="textogrupo"> ANEXO I - ATA E LISTA DE PRESEN&#199;A </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR025066_20172017_05_16T14_32_15.pdf" target="_blank">Anexo (PDF)</a></p> </label> <br /> <label> <b> <center> <label class="textogrupo"> ANEXO II - ATA E LISTA DE PRESEN&#199;A </label> </center> <label class="tituloClausula"> </label> </b> </label> <b> <label> </label> </b> <br /> <label class="descricaoClausula" > <p><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR025066_20172017_05_16T14_29_18.pdf" target="_blank">Anexo (PDF)</a><a href="http://www3.mte.gov.br/sistemas/mediador/imagemAnexo/MR025066_20172017_05_16T14_30_32.PDF" target="_blank">Anexo (PDF)</a></p> </label> <br /> <!--****************************************** FIM - Anexos ******************************************--> <label class="texto"> &#160;&#160;&#160;&#160;A autenticidade deste documento poderá ser confirmada na página do Ministério do Trabalho e Emprego na Internet, no endereço http://www.mte.gov.br. </label> <br /> </td> </tr> </table> </td> </tr> </table> </center> <br><br><br><h2><a href='http://www3.mte.gov.br/sistemas/mediador/Resumo/ResumoVisualizarSalvarMsWordDoc?NrSolicitacao=MR025066/2017'>Clique aqui e faça download desta Convenção Coletiva de Trabalho</a></h2>]]></content:encoded>
    
		<wp:postmeta>
			<wp:meta_key>subtitulo</wp:meta_key>
			<wp:meta_value><![CDATA[Empregador: SINDICATO DAS INDUSTRIAS MADEIREIRAS DO ESTADO DO ACRE - SINDUSMAD - Registro: AC000023/2017 - Processo: 46200.000660/2017-91 - Solicitação: MR025066/2017]]></wp:meta_value>
	        <wp:meta_key>_subtitulo</wp:meta_key>
	        <wp:meta_value>field_51d5cc3716cf3</wp:meta_value>
		</wp:postmeta>
    
        <category domain='category' nicename='convencoes-coletivas-de-trabalho'><![CDATA[Convenções Coletivas de Trabalho]]></category>
        <category domain='post_tag' nicename='convencao-coletiva-de-trabalho'><![CDATA[Convenção Coletiva de Trabalho]]></category>
        <wp:post_date>2018-01-23 18:13:59</wp:post_date>
        <pubDate>Tue, 23 Jan 2018 18:13:59 +0000</pubDate>
</item>
